{
  "Accept": "Aceitar",
  "acceptContributions.addBankAccount": "Adicionar conta bancária",
  "acceptContributions.bankAccount.info": "Sincronize manualmente as contribuições recebidas em sua conta bancária com o orçamento do seu Coletivo.",
  "acceptContributions.bankAccountSetUp": "Configure a sua conta bancária",
  "acceptContributions.definePaymentInstructions": "Defina instruções de pagamento",
  "acceptContributions.definePaymentInstructionsDetails": "Inclua quaisquer detalhes que os colaboradores precisarão para lhe enviar dinheiro, por exemplo: nome da conta e número; IBAN, Swift, ou códigos de roteamento, nome e endereço do banco, etc. O valor e o ID do pedido serão incluídos automaticamente.",
  "acceptContributions.FAQ.howDoesItWorkDetails": "As instruções para a transferência bancária são enviadas para os colaboradores por e-mail com um identificador exclusivo da transação. Uma vez que o dinheiro é recebido na conta bancária do Administrador Fiscal. O Gestor do Administrador Fiscal poderá marcar a transação como recebida no Painel do Administrador Fiscal e os fundos serão adicionados ao orçamento do Coletivo.",
  "acceptContributions.FAQ.idNotIncluded": "O que acontece se o ID não for incluído na transação?",
  "acceptContributions.FAQ.idNotIncludedDetails": "Se o ID não for incluído na transação, não poderemos conciliar com a doação e ela não aparecerá no Coletivo. Entre em contato com {email} se você enviou uma doação que não está aparecendo no Coletivo para que possamos rastreá-la.",
  "acceptContributions.FAQ.moneyNotReceived": "O que acontece se o dinheiro nunca for recebido?",
  "acceptContributions.FAQ.moneyNotReceivedDetails": "Os Administradores Fiscais só adicionarão fundos ao seu Coletivo quando receberem em suas contas bancárias. A doação será exibida como pendente até que seja confirmada.",
  "acceptContributions.howAreYouAcceptingContributions": "Como você está aceitando contribuições?",
  "acceptContributions.HowDoesItWork.details": "Colaboradores financeiros poderão escolher \"Transferência bancária\" como método de pagamento. As instruções para fazer a transferência, que você definiu, serão enviadas por e-mail para os colaboradores, juntamente com um ID único. Depois de receber o dinheiro, você pode marcar a respectiva ordem pendente como paga e o dinheiro será creditado no saldo do Coletivo.",
  "acceptContributions.myselfSuccess": "Você pediu para ser hospedado por {hostName}.",
  "acceptContributions.notifiedWhen": "Você será notificado quando {hostName} tiver aprovado ou rejeitado seu pedido. Os níveis de contribuição só aparecerão quando o Coletivo for aprovado pelo Administrador Fiscal.",
  "acceptContributions.organization.myOrgs": "Minhas Organizações",
  "acceptContributions.organization.subtitle": "Nossa organização",
  "acceptContributions.picker.header": "Aceite contribuições financeiras",
  "acceptContributions.picker.host": "Um administrador fiscal",
  "acceptContributions.picker.hostInfo": "Inscreva-se para uma posição de Administrador Fiscal. Administradores Fiscais detêm o dinheiro em nome do Coletivo e são responsáveis pela contabilidade, impostos e pagamentos. {moreInfo}",
  "acceptContributions.picker.organizationInfo": "Utilize uma organização que você possui como Administrador Fiscal e administrew coletivos multiplos. A organização será responsável pela contabilidade, impostos, pagamentos e responsabilidade.",
  "acceptContributions.picker.ourselves": "Nós mesmos",
  "acceptContributions.picker.ourselvesInfo": "Simplesmente conecte uma conta bancária ao seu coletivo. Você será ressponsáve pela contabilidade, impostos, pagamentos, e responsabilidade.",
  "acceptContributions.picker.subtitle": "Quem receberá o dinheiro em nome da Collective?",
  "acceptContributions.stripe.info": "Automaticamente aceite contribuições com cartões de credito do mundo todo.",
  "acceptContributions.stripeConnected": "Conectado ao Stripe",
  "acceptContributions.success.hostSettings": "Configurações do Administrador Fiscal",
  "acceptContributions.success.hostSettingsInfo": "Você pode gerenciar as configurações do seu Administrador Fiscal — exemplo: adicionar mais métodos de pagamento — no perfil da sua Organização de Administração Fiscal. {takeMeThere}.",
  "acceptContributions.success.nowAcceptingContributions": "Parabéns! {collective} agora está aceitando contribuições financeiras.",
  "acceptContributions.success.toConsider": "Mais algumas coisas que você deveria considerar:",
  "acceptContributions.tiers.paragraphOne": "Criamos um nível único de doação para você começar. Vá em frente e crie diferentes níveis únicos e níveis de assinatura para definir os níveis ou tipos de contribuições financeiras que você aceita. {knowMore}.",
  "Account.AdvancedSettings": "Configurações avançadas",
  "actions.approve": "Aprovar",
  "actions.cancel": "Cancelar",
  "actions.continue": "Continuar",
  "actions.delete": "Excluir",
  "actions.download": "Baixar",
  "actions.follow": "Seguir",
  "actions.goToPay": "Ir para o pagamento",
  "actions.reject": "Rejeitar",
  "actions.submitApplication": "Enviar solicitação",
  "actions.unfollow": "Parar de seguir",
  "addfunds.disclaimer": "Ao clicar abaixo, você concorda em reservar {amount} em sua conta bancária em nome do coletivo",
  "addfunds.disclaimerOrganization": "Ao clicar abaixo, você concorda em criar um cartão de crédito pré-pago com o valor de {amount} para esta organização",
  "addfunds.fromCollective.host": "Administrador Fiscal ({host})",
  "addfunds.FromCollectiveId.label": "Origem",
  "addfunds.hostFees": "Tarifas de Administração Fiscal ({hostFees})",
  "addfunds.netAmount": "Valor líquido",
  "addfunds.organization.label": "organização",
  "addfunds.platformFees": "Taxas da plataforma ({platformFees})",
  "AddFunds.source": "Fonte",
  "addfunds.totalAmount": "Valor do depósito",
  "AddFundsForm.PutAside": "Por favor, coloque {hostFeePercent}% ({hostFeeAmount}) para as tarifas de administração e {platformFeePercent}% ({platformFeeAmount}) para as tarifas da plataforma.",
  "AddFundsToCollectiveModal.Title": "Adicionar fundos a {collective}:",
  "AddPrepaidBudget.Success": "Orçamento pré-pago adicionado com sucesso",
  "addPrepaidBudget.title": "Adicionar orçamento pré-pago para {collective}",
  "administrators": "Administradores",
  "Admins": "Administradores",
  "AllExpenses": "Todas as despesas",
  "AllTransactions": "Todas as transações",
  "alternativeVerificationCriteria": "critérios de verificação alternativos",
  "Amount": "{amount} {currencyCode}",
  "Amount.AllShort": "Todos",
  "Amount.Free": "Grátis",
  "Amount.RangeFrom": "A partir de {minAmount}",
  "Amount.RangeFromTo": "{minAmount} até {maxAmount}",
  "AmountBalance": "{amount} saldo",
  "AmountContributed": "Colaborou",
  "AmountInterval": "{amount} {currencyCode} / {intervalo, selecione, mês {mo.} ano {yr.}}",
  "AmountIntervalLong": "{amount} {currencyCode} / {intervalo, selecione, mês {month} ano {year}}",
  "api.error.unreachable": "Sem conexão com a API. Por favor, tente novamente mais tarde.",
  "application.message.description": "Instruções personalizadas exibidas acima da caixa de texto que os projetos veem quando se aplicam (máximo de 1000 caracteres)",
  "application.message.label": "Aplicar instruções",
  "ApplicationMessageModal.Private": "Privado (enviará um e-mail para os administradores do Coletivo)",
  "ApplicationRejectionReasonModal.Help": "Ajude {accountName} saber por que você rejeitou o pedido",
  "applications.ApiKeys": "Chave de API",
  "applications.ApiKeys.code": "Chave de API: {code}",
  "applications.ApiKeys.description": "Use chaves de API para interagir com a API Open Collective GraphQL com sua própria conta.",
  "applications.ApiKeys.new": "Nova chave de API",
  "applications.ApiKeys.none": "Nenhuma chave de API registrada.",
  "ApplyToHost.PickCollective": "Qual conta está aplicando para {hostName}?",
  "ApplyToHost.WriteMessage": "Escreva uma mensagem para Administrador Fiscal",
  "appRejectionReason.placeholder": "Qual é o motivo para remover essa solicitação?",
  "archive.account.confirmation": "Tem certeza de que deseja arquivar {type, select, EVENT {este Evento} PROJECT {este Projeto} FUND {este Fundo} COLLECTIVE {este Collective} ORGANIZATION {esta Organização} other {esta conta}}?",
  "archive.modal.header": "Arquivar {name}",
  "Attachment.Private": "Este anexo é privado",
  "authorization.loginRequired": "Você precisa estar logado para continuar.",
  "Back": "Voltar",
  "BalanceAmount": "Saldo {balance}",
  "BankAccount": "Conta bancária",
  "bankaccount.instructions.account": "detalhes da conta bancária adicionados acima",
  "bankaccount.instructions.amount": "valor total do pedido",
  "bankaccount.instructions.collective": "slug do coletivo que receberá o pedido",
  "bankaccount.instructions.preview": "Pré-visualizar:",
  "bankaccount.instructions.reference": "identificador único para rastrear quando o pedido for recebido",
  "bankaccount.instructions.variables": "Você pode usar as seguintes variáveis nas instruções:",
  "BankInfo.AccountHolder": "Titular da Conta: {name}",
  "BankInfo.Type": "Tipo: {type}",
  "becomeAHost.aBetterExperience": "Uma melhor experiência",
  "becomeAHost.aBetterExperience.description": "Os relatórios são automáticos e em tempo real para que todos possam ver o orçamento atualizado a qualquer momento. Projetos podem ter mais controle direto sobre seus fundos, enquanto patrocinadores fiscais podem assegurar que tudo está sendo feito de acordo com suas políticas. ",
  "becomeAHost.benefit.combineFunding": "Combine {lineBreak} fontes de financiamento",
  "becomeAHost.benefit.combineFunding.description": "Coletivos podem buscar apoio através de diversos canais enquanto rastreiam tudo em um só orçamento. Financiamento colaborativo, pagamentos de cartão de crédito, e vendas de ingressos de eventos são incluidos, e você pode facilmente creditar fundos vindos de qualquer outro meio para o orçamento correto.",
  "becomeAHost.benefit.easyExpense": "Fácil gerenciamento {lineBreak} de despesas",
  "becomeAHost.benefit.easyExpense.description": "Para sacar fundos, os beneficiários enviam despesas através da plataforma, com faturas e recibos associados. Visualize e aprove despesas facilmente através do seu painel de administração — o pagamento via transferência bancária ou Paypal é integrado para que você possa pagar com um único clique.",
  "becomeAHost.benefit.inDepthReports": "Relatórios detalhados",
  "becomeAHost.benefit.inDepthReports.description": "Não há necessidade de gastar tempo criando relatórios para financiadores – tudo é documentado automatica e transparentemente. Ademais, você receberá um relatório consolidado todo mês com todas as transações e documentações inclusas.\n                   Seu contador te agradecerá!",
  "becomeAHost.benefit.keepTrack": "Tenha controle {lineBreak} sobre todos os orçamentos",
  "becomeAHost.benefit.keepTrack.description": "Crie Coletivos para quantos projetos você precisar, em alguns cliques, sem custos adicionais. Cada Coletivo possui sua própria página de arrecadação de fundos, rastreamento de orçamentos, e engajamento da comunidade. Pagamentos recebidos são adicionados ao balanço do respectivo Coletivo. Nenhuma planilha é necessária!",
  "becomeAHost.caseStudies": "Estudos de caso",
  "becomeAHost.caseStudies.allforclimate-collective": "Como um patrocinador fiscal para o seu grupo climático local, atuamos como um escritório administrativo compartilhado para que grupos locais possam focar em suas ações.",
  "becomeAHost.caseStudies.foundation": "A Plataforma Open Collective fornece as ferramentas para gerenciar finanças em grupo de modo mais efetivo. Eles podem oferecer aos seus dadores o status de dedutível fiscal sem terem de incorporar uma entidade jurídica.",
  "becomeAHost.caseStudies.opensource": "Fornecemos infraestruturas legais e financeiras para milhares de projetos de código abero. Somos uma API entre o mundo de colaboração distribuída e o mundo de faturas e contabilidade.",
  "becomeAHost.caseStudies.socialchangenestcollective": "Conseguimos apoiar mais de 150 grupos de Ajuda Mútua para que avancem rapidamente, fornecendo-lhes apoio fiscal de hospedagem de serviços.",
  "becomeAHost.caseStudies.wwcode": "Sempre que iniciamos uma nova afiliação de encontro, nós a pareamos com um Coletivo Aberto para que ela tenha os meios de levantar fundos e arrecadar dinheiro.",
  "becomeAHost.create": "Junte-se como um Administrador Fiscal",
  "becomeAHost.description": "O propósito da Open Collective é otimizar seus processos, reduzir a sobrecarga, aumentar transparência, e permitir quee sua organização administre e gerenci fundos para mais projetos em menos tempo.",
  "becomeAHost.discoverMore": "Descubra novos administradores",
  "becomeAHost.entity": "Qualquer entidade com uma conta bancária",
  "becomeAHost.entity.description": "Quem executa diversos projetos e gostaria de utilizar as ferramentas da plataforma do Open Collective para o rastreamento de orçamentos transparentes, combinar fluxo de receitas, gerenciamento de pagamentos de despesas, e engajamento da comunidade.",
  "becomeAHost.fiscalSponsorshipService": "Provedores de serviços de patrocínio fiscal",
  "becomeAHost.fiscalSponsorshipService.description": "Na geografia escolhida ou na área da indústria.",
  "becomeAHost.grantMakers": "Colaboradores e instituições de financiamento",
  "becomeAHost.grantMakers.description": "Quem quer diminuir os obstáculos para projetos não-coorporativos e iniciativas informais enquanto assegura uma supervisão robusta.",
  "becomeAHost.increaseCapacity": "Aumente capacidade",
  "becomeAHost.increaseCapacity.description": "Open Collective possibilita que você possa oferecer mais serviços para mais projetos em menos tempo. Grandes transações não vão te sobrecarregar porque a plataforma automatiza a maioria dos trabalhos e também coleta qualquer administração financeira que você estabelecer.",
  "becomeAHost.joinUsSection.subtitle": "Open Collective possibilita que o patrocínio fiscal ganhe destaque. Beneficiários e particpantes de projetos irão amar a simplicidade e acessibilidade, e você amará a enorme redução de sobrecarga despesas gerais.",
  "becomeAHost.networks": "Redes de grupos ou afiliados",
  "becomeAHost.networks.description": "Quem quiser abilitar levantamentos de fundos locais enquanto opera em uma única entidade legal comum, assim como movimentos sociais e de encontros.",
  "becomeAHost.nonprofits": "Organizações sem fins lucrativos e instituições de caridade",
  "becomeAHost.nonprofits.description": "Quem quer permitir que projetos não incorporados que promovem as suas áreas de missão recebam subsídios e doações.",
  "becomeAHost.reduceOverhead": "Reduza sobrecarga",
  "becomeAHost.reduceOverhead.description": "Quando se gerencia financiamentos para múltiplos projetos ou grupos, é fácil se sobrecarregar com a quantidade de planilhas complexas e inúmeras conversas por emial. Open Collective automatiza o rastreamento, relatório, processamentos de despesas e pagamentos de todos os orçamentos, facilitando seu trabalho.",
  "becomeAHost.title": "Patrocínio \n              fiscal nunca foi tão fácil",
  "becomeAHost.whatAreTheBenefits": "Quais são os benefícios de administrar conosco?",
  "becomeAHost.whatAreTheBenefits.description": "Aceite doações e patrocínios, celebre seus apoiadores, pague despesas e mantenha todos atualizados – tudo em um só lugar.",
  "becomeAHost.whoAreFiscalHosts": "Quem são Administradores Fiscais?",
  "becomeASponsor.backYourStack.description": "Descubra e apoie suas dependências de código aberto. {knowMore}",
  "becomeASponsor.bulkPayments": "Pagamentos em Lote",
  "becomeASponsor.bulkPayments.description": "Em vez de pagar cada Coletivo via cartão de crédito, você pode enviar um único pagamento para o administrador fiscal para obter créditos para sua organização na plataforma. Assim, você pode usar esse saldo para financiar quantos Coletivos desejar.",
  "becomeASponsor.giftOfGiving.description": "Crie cartões de presente — para funcionários, clientes, candidatos de recrutamento, participantes de eventos — para que sua comunidade se sinta empoderada para apoiar os coletivos com que se importam, com sua organização como um fundo reconhecido.",
  "becomeASponsor.giftOfGiving.title": "Dê o presente de presentear",
  "becomeASponsor.invoiceReceipts": "Faturas & Recibos",
  "becomeASponsor.invoiceReceipts.description": "Doar para comunidades não incorporadas, movimentos e projetos pode ser um pesadelo para qualquer contador. Open Collective resolve esse problema com documentação para cada transação.",
  "becomeASponsor.learnMore": "Saiba Mais",
  "becomeASponsor.monthlyInvoice": "Ademais, ganhe uma fatura mensal para todas as suas contribuições na plataforma – seu contador te agradecerá!",
  "becomeASponsor.moreFeatures.description": "Descubra as possibilidades das nossas funcionalidades.",
  "becomeASponsor.moreFeatures.title": "Mais recursos",
  "becomeASponsor.paperWork": "Nós cuidamos da papelada",
  "becomeASponsor.paperWork.description": "O administrador fiscal do Coletivo que você deseja apoiar é uma entidade jurídica estabelecida que pode se envolver com seus sistemas de fornecedores e processos de pedidos de compra, além de atender aos requisitos de documentação, tais como formulários fiscais e contratos de assinatura. ",
  "becomeASponsor.reporting": "Relatórios",
  "becomeASponsor.reporting.description": "Além de relatórios mensais, os Coletivos podem postar atualizações regulares sobre seus progressos e o impacto de seu suporte. Ademais, você pode olhar o orçamento desses Coletivos a qualquer momento — é como relatórios que se escrevem sozinhos!",
  "becomeASponsor.supportCommunities": "Apoie comunidades e ajude-as a crescer.",
  "becomeASponsor.supportCommunities.description": "A plataforma Open Collective permite que entidades de administradores fiscais supervisem grupos não-incorporados, os disponibilizando uma estrutura jurídica legal com qual você pode engajar.",
  "becomeASponsor.supportProjects": "Apoie projetos e comunidades no Open Collective.",
  "becomeASponsor.supportProjects.description.full": "Junte-se a esses grandes fundadores e patrocinadores e apoie iniciativas incríveis. Contribuições transparentes e todas as ferramentas que você precisa para se livrar da papelzda. Tudo em um só lugar.",
  "becomeASponsor.supportProjects.description.short": "Junte-se a esses grandes fundadores e patrocinadores apoiando Coletivos.",
  "becomeASponsor.sustainersKit": "Kit de apoiadores:",
  "becomeASponsor.sustainersKit.description": "Nós sabemos que fazer o caso evoluir nem sempre é fácil. Para todos vocês heróis dentro de empresas, nós juntamos {resourcesLink}",
  "becomeASponsor.transparency": "Transparência",
  "becomeASponsor.transparency.description": "Você pode diretamente notar o impacto de suas contribuições em tempo real porque os orçamentos dos Coletivos são transparentes",
  "BillingAddress": "Endereço de cobrança",
  "button.submit": "Enviar",
  "ByUser": "Por {userName}",
  "CancelEdit": "Cancelar edição",
  "checkingBrowser": "Seu navegador está sendo verificado. Se essa mensagem não desaparecer, tente mover seu mouse ou toque na tela de seu smartfone.",
  "clickHere": "Clique aqui",
  "Clipboard.Copied": "Copiado!",
  "Clipboard.Copy": "Copiar para área de transferência",
  "Close": "Fechar",
  "closeDetails": "Fechar Detalhes",
  "Collective": "Coletivo",
  "collective": "meus coletivos",
  "collective.about.title": "Sobre",
  "collective.activateAsHost": "Ativar como Administrador",
  "collective.address.label": "Endereço",
  "collective.application.description": "Habilite um novo Coletivo para se candidatar para se juntar ao seu Administrador Fiscal",
  "collective.application.label": "Abrir para os Aplicativos",
  "collective.archive.availableBalance": "Apenas {type, select, EVENT {Eventos} PROJECT {Projetos} FUND {Fundos} COLLECTIVE {Coleções} other {Contas}} com um saldo de zero pode ser arquivado. Para pagar os fundos, envie uma despesa, doe para outro Coletivo ou envie os fundos para o seu adiministrador fiscal usando a opção de 'saldo vazio'.",
  "collective.archive.confirm.btn": "Arquivas",
  "collective.archive.description": "Arquivar {type, select, EVENT {este Evento} PROJECT {este Projeto} FUND {este Evento} COLLECTIVE {este Coletivo} ORGANIZATION {esta Organização} other {esta conta}} significa que aparecerá visualmente inativa e nenhuma atividade será permitida.",
  "collective.archive.isHost": "Você não pode arquivar {type, select, ORGANIZATION {sua Organização} other {sua conta}} enquanto for um Administrador, por favor desative-se como Administrador para arquivar.",
  "collective.archive.subscriptions": "As contribuições financeiras recorrentes serão canceladas automaticmente.",
  "collective.archive.title": "Arquivar {type, select, EVENT {este Evento} PROJECT {esse Projeto} FUND {esse Fundo} COLLECTIVE {esse Coletivo} ORGANIZATION {essa Organização} other {essa conta}}",
  "collective.backgroundImage.label": "Imagem de capa",
  "collective.balance.description": "Transferir saldo restante para o fiscal host. {type, select, EVENT {Eventos} PROJECT {Projetos} FUND {Fundos} COLLECTIVE {Coletivo} other {Contas}} saldo deve ser zero para ser arquivado ou mudar de hosts. Alternativamente, você pode enviar uma despesa ou doar para outro Coletivo.",
  "collective.balance.notAvailable": "A administração não suporta este recurso. Envie uma despesa, doe para outro Coletivo ou contate o suporte se você estiver bloqueado.",
  "collective.balance.title": "Vazio {type, select, EVENT {Evento} PROJECT {Projeto} FUND {Financiamento} COLLECTIVE {Coletivo} other {conta}} saldo",
  "collective.card.collectives.count": "{n, plural, one {coletivo} other {coletivos}} administrados",
  "collective.card.memberOf.count": "{n, plural, one {coletivo} other {coletivos}} apoiados",
  "collective.card.stats.backers": "{n, plural, one {apoiador} other {apoiadores}}",
  "collective.card.stats.backersSoFar": "{n, plural, one {apoiador até agora} other {apoiadores até agora}}",
  "collective.card.stats.totalAmount": "valor total",
  "collective.card.stats.yearlyBudget": "orçamentos anuais",
  "collective.category.association": "Associação",
  "collective.category.coop": "Cooperativa",
  "collective.category.meetup": "Encontros",
  "collective.category.movement": "Movimento",
  "collective.changeUrl.label": "Slug de URL",
  "collective.company.description": "Comece com um @ para refereciar uma organização (ex. @airbnb)",
  "collective.company.label": "empresa",
  "collective.connectedAccounts.disconnect.button": "Desconectar",
  "collective.connectedAccounts.github.button": "Conectar ao GitHub",
  "collective.connectedAccounts.github.connected": "Conta do GitHub {username} conectou-se em {updatedAt, date, short}",
  "collective.connectedAccounts.github.description": "Conecte-se a uma conta do GitHub para verificar sua identidade e adicioná-la ao seu perfil",
  "collective.connectedAccounts.paypal.button": "Conectar PayPal",
  "collective.connectedAccounts.paypal.connected": "Conta do PayPal conectada em {updatedAt, date, short}",
  "collective.connectedAccounts.reconnect.button": "Reconectar",
  "collective.connectedAccounts.stripe.button": "Conectar Stripe",
  "collective.connectedAccounts.stripe.connected": "Conta do Stripe conectada em {updatedAt, date, short}",
  "collective.connectedAccounts.transferwise.button": "Conecte a TransferWise",
  "collective.connectedAccounts.transferwise.connected": "Conta do TransferWise conectada em {updatedAt, date, short}",
  "collective.connectedAccounts.twitter.button": "Conectar ao Twitter",
  "collective.connectedAccounts.twitter.connected": "Conta do Twitter @{username} conectada em {updatedAt, date, short}",
  "collective.connectedAccounts.twitter.description": "Conecte uma conta do Twitter para agradecer automaticamente aos novos contribuintes financeiros",
  "collective.contributionPolicy.description": "Todos os colaboradores financeiros categorizados são classificados manualmente pela equipe do Open Collective. Apenas colaboradores com restriçoes são classificados nessas categorias. Contribuidores financeiros com boa reputação normalmente não devem ser afectados por esta configuração.",
  "collective.contributionPolicy.error": "A política de contribuição deve conter menos de {maxLength} caracteres",
  "collective.contributionPolicy.label": "Política de Contribuição",
  "collective.contributionPolicy.placeholder": "Por exemplo: de qual tipo de contribuidores (como cassinos) você não deseja receber doações, ou sob quais circunstâncias você pode autorizar certas doações, etc.",
  "collective.country.label": "País",
  "collective.create": "Criar coletivo",
  "collective.create.button": "Criar Coletivo",
  "collective.create.connectedAccounts.paypal.description": "Conecte-se a uma conta do PayPal para pagar despesas com um clique. Para obter instruções sobre como conectar ao PayPal, por favor, <a>leia nossa documentação</a>.",
  "collective.create.connectedAccounts.stripe.description": "Conecte-se a uma conta do Stripe para começar a aceitar contribuições financeiras.",
  "collective.create.connectedAccounts.transferwise.description": "Conecte-se a uma conta do TransferWise para pagar despesas com um clique. Para obter instruções sobre como se conectar à TransferWise, por favor, <a>leia a nossa documentação</a>.",
  "collective.create.createOrSignIn": "Crie uma conta (ou faça o login) para começar um coletivo.",
  "collective.create.join": "Junte-se ao Open Collective",
  "collective.created": "Seu coletivo foi criado com sucesso.",
  "collective.created.description": "Enquanto você espera pela aprovação de seu administrador ({host}), você já pode customizar seu coletivo, arquivos de despesas e até mesmo criar eventos.",
  "Collective.CreateNew": "Criar novo Coletivo",
  "collective.currency.placeholder": "Selecionar moeda de câmbio",
  "collective.delete.description": "{type, select, EVENT {este Evento} PROJECT {este Projeto} FUND {este Fundo} COLLECTIVE {este Coletivo} ORGANIZATION {esta Organização} other {esta conta}} será deletado(a) juntamente com seus dados relativos.",
  "collective.delete.isHost": "Você não pode deletar {type, select, ORGANIZATION {sua Organização} other {sua conta}} enquanto é um Administrador, por favor se desative como Administrador antes de deletar.",
  "collective.delete.isNotDeletable-message": "{type, select, EVENT {Eventos} PROJECT {Projetos} FUND {Fundos} COLLECTIVE {Coletivos} ORGANIZATION {Organizações} other {Contas}} Com transações, pedidos, eventos ou despesas pagas não podem ser excluídos. Por favor, arquive em vez disso.",
  "collective.delete.modal.body": "Tem certeza de que deseja arquivar {type, select, EVENT {este Evento} PROJECT {este Projeto} FUND {este Fundo} COLLECTIVE {este Collective} ORGANIZATION {esta Organização} other {esta conta}}?",
  "collective.delete.modal.header": "Deletar {name}",
  "collective.delete.title": "Deletar {type, select, EVENT {este Evento} PROJECT {este Projeto} FUND {este Fundo} COLLECTIVE {este Coletivo} ORGANIZATION {esta Organização} other {esta conta}}",
  "collective.description.label": "Breve descrição",
  "collective.edit.backToProfile": "ver página {type}",
  "collective.edit.host.findHost.description": "Você não precisará possuir fundos próprios, ou criar uma entidade jurídica e uma conta bancária para o seu projeto. O Host Fiscal cuidará da contabilidade, faturas, impostos, administradores, pagamentos e responsabilidade. A maioria dos hosts cobram uma taxa para esse serviço (você pode rever esses detalhes na página do host antes de confirmar).",
  "collective.edit.host.findHost.title": "Aplicar para uma posição existende de Administrador Fiscal",
  "collective.edit.host.noHost.description": "Você não pode receber contribuições financeiras ou usar os recursos do orçamento. Você ainda pode editar a sua página de perfil, enviar despesas para serem pagas mais tarde e publicar atualizações.CY93002001950000357033493628",
  "collective.edit.host.noHost.title": "Ninguém",
  "collective.edit.host.selfHost.description": "Sem Anfitrião Fiscal, simplesmente conecte uma conta bancária. Você será responsável pela contabilidade, impostos, pagamentos e responsabilidades legais.",
  "collective.edit.host.selfHost.title": "Nós mesmos",
  "collective.edit.host.suggestedHosts.description": "Baseado nas tags ({tags})",
  "collective.edit.host.suggestedHosts.empty": "Não há sugestões. Por favor, olhe todas Administrações disponíveis ou considere criar uma nova Administração.",
  "collective.edit.host.suggestedHosts.title": "Administradores sugeridos",
  "collective.edit.host.useOwn.description": "Use uma organização que você possui como Anfitrião Fiscal para que você possa hospedar vários coletivos. A organização será responsável pela sua contabilidade, impostos, pagamentos e responsabilidades legais.",
  "collective.edit.host.useOwn.title": "Nossa organização",
  "collective.edit.host.viewAllHosts": "Ver todos os Administradores Fiscais",
  "collective.editHost.continue.btn": "ação",
  "collective.editHost.header": "Retirar a aplicação de {name}",
  "collective.editHost.remove": "Remover {name}",
  "collective.editHost.removeHost": "Tem certeza de que deseja remover {name}?",
  "collective.editHost.withdrawApp": "Tem certeza de que deseja retirar a aplicação de {name}?",
  "collective.emptyBalance.body": "Tem certeza de que deseja {action} ao {collective}?",
  "collective.emptyBalance.header": "{action} Saldo",
  "collective.event.delete.isNotDeletable-message": "{type, select, EVENT {Events} PROJECT {Projects}} com transações, pedidos ou despesas pagas não podem ser excluídos. Por favor arquive em vez disso.",
  "collective.expensePolicy.description": "Pode ser assustador arquivar uma despesa se você não tem certeza do que é permitido. Forneça uma política clara para guiar os enviadores de despesas.",
  "collective.expensePolicy.error": "A política de despesas deve conter menos de {maxLength} caracteres",
  "collective.expensePolicy.placeholder": "Por exemplo: que tipo de despesas serão aprovadas, quaisquer limitações aos montantes, qual documentação é necessária e com quem entrar em contacto em caso de dúvidas.",
  "collective.githubflow.created.description": "Já está aprovado pelo host ({host}), você já pode receber doações. Sinta-se livre para personalizar seu coletivo, arquivar despesas e até mesmo criar eventos.",
  "Collective.Hero.Host": "{FiscalHost}: {hostName}",
  "Collective.Hero.ParentCollective": "Parte de: {parentName}",
  "collective.hostAccount.activate.description": "Um Anfitrião Fiscal é uma entidade jurídica que detém os fundos da Coletividade em sua conta bancária, e pode gerar faturas e recibos para financiadores e patrocinadores.",
  "collective.hostAccount.deactivate.description": "Depois de desativar o seu {type} como anfitrião, você não será mais capaz de hospedar coletivos. O perfil permanecerá ativo como um perfil de {type}.",
  "collective.hostAccount.deactivate.isHost": "Você não pode desativar a hospedagem enquanto ainda hospeda {hostedCollectives} coletivos.",
  "collective.hostAccount.modal.activate.body": "Você tem certeza que deseja ativar esta conta como Anfitrião?",
  "collective.hostAccount.modal.deactivate.body": "Você tem certeza que deseja desativar esta conta como Anfitrião?",
  "collective.hostAccount.modal.description": "Um Anfitrião Fiscal é uma companhia ou indivíduo que detém fundos do Coletivo em sua conta bancária e pode gerar faturas e recibos para contribuintes financeiros.{br}Você pode pensar em anfitriões fiscais como uma organização guarda-chuva para os coletivos dela.",
  "collective.hostFeePercent.description": "Comissão sobre contribuições financeiras para o Coletivo que você hospeda fiscalmente.",
  "collective.hostFeePercent.warning": "A Open Collective cobrará uma taxa extra de 15% sobre o dinheiro levantado através das Taxas de Anfitrião.",
  "collective.hostSettings.currentPlan.title": "Limites e Uso",
  "collective.hostSettings.help.": "Você pode pagar despesas com um clique usando a TransferWise.",
  "collective.hostSettings.help.fundsLimit": "The maximum amount of fund added, during any timeframe, across all collectives.",
  "collective.hostSettings.help.manualPayments": "Seus colaboradores criam uma doação pendente e recebem instruções de e-mail com os seus dados bancários. Você pode reconciliar a doação quando recebê-la.",
  "collective.hostSettings.unlimited": "Ilimitado",
  "collective.image.label": "Foto de Perfil",
  "collective.isArchived": "{name} has been archived.",
  "collective.isArchived.description": "Esse coletivo foi arquivado e não pode mais ser utilizado para quaisquer atividade.",
  "collective.isArchived.edit.description": "This {type} has been archived and can no longer be used for any activities.",
  "collective.location.label": "Cidade",
  "collective.pending": "Aprovação do Coletivo pendente.",
  "collective.pending.description": "Este coletivo está pendente da aprovação do host ({host}).",
  "collective.section.backers.organizations.title": "{n} {n, plural, one {organization is} other {organizations are}} supporting {collective}",
  "collective.section.backers.users.title": "{n} {n, plural, one {individual is} other {individuals are}} supporting {collective}",
  "collective.sendMoney.description": "PayPal está ativado com um modo padrão, você não tem que configurar nada.",
  "collective.slug.label": "URL",
  "collective.subtitle.altVerification": "Deseja se inscrever usando {altverification}? {applylink}.",
  "collective.subtitle.opensource": "Projetos de código aberto são convidados a participar do fiscal host Open Source Colelective.",
  "collective.subtitle.seeRepo": "Don't see the repository you're looking for? {helplink}.",
  "collective.tags.description": "Tags ajudam as pessoas a descobrir seu coletivo",
  "collective.tags.edit.description": "Torne seu Coletivo mais visível",
  "collective.tos.description": "Link to the terms by which this host will collect money on behalf of their collectives",
  "collective.tos.label": "Termos de Serviço",
  "collective.type.label": "Tipo",
  "collective.types.collective": "{n, plural, one {collective} other {collectives}}",
  "collective.types.organization": "{n, plural, one {organization} other {organizations}}",
  "collective.types.user": "{n, plural, one {people} other {people}}",
  "collective.unarchive.button": "Unarchive {type, select, EVENT {this Event} PROJECT {this Project} FUND {this Fund} COLLECTIVE {this Collective} ORGANIZATION {this Organization} other {this account}}",
  "collective.unarchive.confirm.btn": "Remover do arquivo",
  "Collective.URL": "URL do Coletivo",
  "collective.user.orderProcessing.manual": "<strong>Your donation is pending.</strong> Please follow the instructions in the confirmation email to manually pay the host of the collective.",
  "collective.website.description": "Digite a URL do seu site ou página do Facebook",
  "CollectiveBalance": "{type, select, COLLECTIVE {Collective balance} EVENT {Event balance} ORGANIZATION {Organization balance} FUND {Fund balance} PROJECT {Project balance} other {Account balance}}",
  "CollectiveColorPicker.Custom": "Usar cor personalizada",
  "CollectiveColorPicker.Error": "Please use an hexadecimal value (eg. #3E8DCE)",
  "CollectiveColorPicker.Preset": "Cores predefinidas",
  "CollectiveColorPicker.Title": "Selecione a cor da página",
  "CollectiveContact.NotAllowed": "Este Coletivo não pode ser contatado via Open Collective.",
  "CollectiveContactForm.Disclaimer": "Seu endereço de e-mail será compartilhado com os administradores do Coletivo que receberão esta mensagem.",
  "CollectiveFeesForm.CustomFees": "Definir tarifa personalizada apenas para este Coletivo.",
  "CollectiveFeesForm.Default": "Use taxas de anfitrião globais",
  "CollectiveFeesForm.DefaultDescription": "You set this global fee for all Collectives hosted using <Link>settings</Link>.",
  "CollectiveFeesForm.Title": "Definir estrutura de taxas",
  "CollectivePage.AddLongDescription": "Adicione uma descrição",
  "CollectivePage.AllOfUs": "{collectiveName} is all of us",
  "CollectivePage.Contribute.Custom.Description": "Make a custom one time or recurring contribution.",
  "CollectivePage.ContributorsDescription": "Everyone who has supported {collectiveName}. Individuals and organizations that believe in –and take ownership of– our purpose.",
  "CollectivePage.NavBar.ActionMenu.Actions": "Ações",
  "CollectivePage.NavBar.Participants": "Participantes",
  "CollectivePage.OurContributors": "Our contributors {count}",
  "CollectivePage.SectionBudget.Annual": "Orçamento anual estimado",
  "CollectivePage.SectionBudget.Annual.Definition": "Orçamento anual projectado com base nas contribuições financeiras totais dos últimos 12 meses.",
  "CollectivePage.SectionBudget.Balance": "Saldo de hoje",
  "CollectivePage.SectionBudget.Description": "See how money openly circulates through {collectiveName}. All contributions and all expenses are published in our transparent public ledger. Learn who is donating, how much, where is that money going, submit expenses, get reimbursed and more!",
  "CollectivePage.SectionBudget.MonthlyRecurringAmount": "Monthly recurring: {amount}",
  "CollectivePage.SectionBudget.Subtitle": "Finanças transparentes e abertas.",
  "CollectivePage.SectionBudget.TotalAmountReceived": "Total received in the last 12 months: {amount}",
  "CollectivePage.SectionBudget.ViewAll": "Ver todas as transações",
  "CollectivePage.SectionBudget.ViewAllExpenses": "Ver todas as despesas",
  "CollectivePage.SectionConnect.Title": "Conecte",
  "CollectivePage.SectionContribute.info": "Apoie {collectiveName} contribuindo com ele uma vez, mensalmente ou anualmente.",
  "CollectivePage.SectionContribute.Subtitle": "Torne-se um contribuinte financeiro.",
  "CollectivePage.SectionContributions.Subtitle": "Como estamos apoiando outros coletivos.",
  "CollectivePage.SectionEvents.ViewAll": "Visualizar todos eventos",
  "CollectivePage.SectionProjects.Title": "Projetos",
  "CollectivePage.SectionRecurringContributions.Title": "Contribuições Recorrentes",
  "CollectivePage.SectionUpdates.CreateBtn": "Criar uma nova atualização",
  "CollectivePage.SectionUpdates.Title": "Novidades do {collectiveName}",
  "CollectivePage.SectionUpdates.ViewAll": "Ver todas as atualizações",
  "CollectivePicker.CreateNew": "Criar novo",
  "CollectivePicker.InviteMenu.ButtonLabel": "Convide alguém para enviar uma despesa",
  "CollectivePicker.InviteMenu.Description": "A pessoa ou organização que você está procurando ainda não está no Open Collective.",
  "CollectivePicker.InviteNew": "Convidar novo",
  "collectives.create.description": "Uma Organização permite que você faça contribuições financeiras como uma empresa ou equipe. Você também pode adicionar um cartão de crédito com um limite mensal que os membros da equipe podem usar para fazer contribuições.",
  "collectives.create.error.HostNotOpenToApplications": "This host is not open to applications",
  "Collectives.MostRecent": "Mais recente",
  "Collectives.Oldest": "Mais antigo",
  "CollectiveType.Collective": "{count, plural, one {Collective} other {Collectives}}",
  "CollectiveType.Event": "{count, plural, one {Event} other {Events}}",
  "CollectiveType.Organization": "{count, plural, one {Organization} other {Organizations}}",
  "CollectiveType.User": "{count, plural, one {User} other {Users}}",
  "comment.actions": "Comment Actions",
  "Comment.DeleteConfirmTitle": "Excluir este comentário?",
  "Comment.PostedOn": "Publicado em {createdAt, date, long}",
  "CommentForm.placeholder": "Digite aqui sua mensagem...",
  "CommentForm.PostReply": "Publicar resposta",
  "CommentForm.SignIn": "Please sign in to comment:",
  "comments.count": "{n, plural, one {# comment} other {# comments}}",
  "community": "Comunidade",
  "community.openSource": "Open Source",
  "community.support": "Suporte",
  "company": "Companhia",
  "company.blog": "Blog",
  "company.hiring": "Vagas abertas",
  "company.privacyPolicy": "Política de Privacidade",
  "company.termsOfService": "Termos de serviço",
  "confirm": "Confirmar",
  "confirmCollective.deletion.title": "Seu {collectiveType} foi excluído.",
  "confirmCollective.other.deletion.description": "We've deleted your {collectiveType}, expenses, contributors, tiers, and all entities related to this {collectiveType}.",
  "confirmCollective.user.deletion.description": "We've deleted your user account, expenses, payment methods, and connected accounts.",
  "confirmEmail.error.InvalidToken": "The confirmation link is invalid or has expired",
  "confirmEmail.success": "Your email has been confirmed",
  "confirmEmail.sucess": "Your email has been changed",
  "confirmEmail.validating": "Validating your email address...",
  "confirmGuest.dontWait": "If you don't wish to wait, click <Link>here</Link>.",
  "confirmGuest.otherContributions": "It seems that you've made other contributions using this browser.",
  "confirmGuest.redirecting": "Redirecting to your profile...",
  "confirmGuest.select": "Select the ones that you want to link to your account:",
  "confirmGuest.submit": "Confirm account",
  "confirmGuest.title": "Account verification",
  "connectedAccounts.twitter.monthlyStats.toggle.description": "Every first of the month, automatically send a public tweet with the latest stats, the new backers and the all time top backers",
  "connectedAccounts.twitter.monthlyStats.toggle.label": "Monthly stats",
  "connectedAccounts.twitter.newBacker.toggle.description": "Whenever you have a new backer that has provided a twitter username, a tweet will be sent from your connected account",
  "connectedAccounts.twitter.newBacker.toggle.label": "New backers",
  "connectedAccounts.twitter.newBacker.tweet": "{backerTwitterHandle} thank you for your {amount} donation 🙏 - your contribution makes a difference!",
  "connectedAccounts.twitter.oneHundredBackers.toggle.description": "Whenever one of the collectives that you are hosting reaches 100 backers",
  "connectedAccounts.twitter.oneHundredBackers.toggle.label": "100 backers",
  "connectedAccounts.twitter.oneHundredBackers.tweet": "🎉 {collective} acabou de chegar em 100 apoiadores!! 🙌 Apoie-os também!",
  "connectedAccounts.twitter.oneThousandBackers.toggle.description": "Whenever one of the collectives that you are hosting reaches 1,000 backers",
  "connectedAccounts.twitter.oneThousandBackers.toggle.label": "1.000 apoiadores",
  "connectedAccounts.twitter.oneThousandBackers.tweet": "🎉 {collective} acabou de alcançar 1.000 apoiadores!! 🙌 Apoie-os também!",
  "connectedAccounts.twitter.tenBackers.toggle.description": "Whenever one of the collectives that you are hosting reaches 10 backers",
  "connectedAccounts.twitter.tenBackers.toggle.label": "10 backers",
  "connectedAccounts.twitter.tenBackers.tweet": "🎉 {collective} just reached 10 backers! Thank you {topBackersTwitterHandles} 🙌  Support them too!",
  "connectedAccounts.twitter.updatePublished.toggle.description": "Send a tweet whenever you publish an update",
  "connectedAccounts.twitter.updatePublished.toggle.label": "Update published",
  "ConnectedCollectives": "Connected collectives",
  "ConnectPaypal.refill": "Refill balance",
  "Contact": "Contact",
  "Contact.Message": "Message",
  "Contact.Subject": "Subject",
  "ContactCollective": "Contact {collective}",
  "ContactSupportForDetails": "Please contact support@opencollective.com for more details.",
  "Contribute": "Contribuir",
  "Contribute.allWays": "Todas as formas de contribuir",
  "contribute.amount": "Contribute {amount}",
  "contribute.changeFrequency.warning": "If you change the frequency, you will not contribute to this specific {tierName} tier",
  "contribute.changeTaxNumber": "Change {taxName} number",
  "Contribute.CreateTier": "Create Contribution Tier",
  "contribute.enterTaxNumber": "Enter {taxName} number (if you have one)",
  "contribute.freeTier": "This is a free tier, you can submit your order directly.",
  "contribute.lowCollectiveBalance": "The balance of this collective is too low ({balance}). Add funds to {collective} by making a financial contribution to it first.",
  "contribute.newcreditcard": "New credit/debit card",
  "contribute.nextStep": "Next step",
  "contribute.prevStep": "Previous step",
  "contribute.publicMessage": "Leave a public message (Optional)",
  "contribute.publicMessage.placeholder": "Motivate others to contribute in 140 characters :) ...",
  "contribute.publicMessage.post": "Post message",
  "contribute.publicMessage.postingAs": "Posting as",
  "contribute.step.contributeAs": "Contribute as",
  "contribute.step.details": "Details",
  "contribute.step.payment": "Payment info",
  "contribute.submit": "Make contribution",
  "contribute.taxInfoInvalid": "Invalid {taxName} number",
  "contribute.tierDetails": "You’ll contribute with the amount of {amount}{interval, select, month { monthly} year { yearly} other {}}.",
  "contribute.vatBadCountry": "The VAT number doesn't match the country",
  "contributeAs.org.new": "A new organization",
  "contributeAs.org.twitter": "Twitter (optional)",
  "ContributeCard.BtnEvent": "Get tickets",
  "ContributeCard.BtnGoal": "Contribute to this goal",
  "ContributeCard.BtnViewEvent": "View Event",
  "ContributeCard.ReadMore": "Read more",
  "ContributeCard.SeeCollective": "View Collective",
  "ContributeCard.SeeMore": "Ver Mais",
  "ContributeDetails.faq.frequency.content": "You will be charged today, and then on the 1st of each month (for monthly contributions) or the 1st of the same month next year (for yearly contributions). Note: To prevent you from being charged twice in a short time frame, if you contribute after the 15th of a given month, the next charge will not be the 1st of next month but the month after.",
  "ContributeDetails.faq.frequency.title": "Quando serei cobrado novamente?",
  "ContributeDetails.faq.isIncognito.content": "If you chose to contribute as \"incognito\", your financial contribution will show up publicly as an incognito donation and it won't link to your public profile. However, in the effort of being transparent and compliant with KYC regulations (Know Your Customer), the fiscal host and the administrators of the collective can export a list of all the financial contributors with their personal information.",
  "ContributeDetails.faq.isIncognito.title": "What is an incognito contribution?",
  "ContributeFAQ.Policy.Title": "Does {name} has a contribution policy?",
  "ContributeFAQ.Safe": "Open Collective doesn't store any credit card number, we're instead relying on our partner Stripe - a secure solution that is widely adopted by the industry. If our systems are compromised, we can't loose your credit card number because we simply don't have it. <LearnMoreLink>Learn more</LearnMoreLink> about the security of Open Collective.",
  "ContributePage.Description": "These are all the ways you can help make our community sustainable. ",
  "ContributePage.Inactive": "This collective can't accept financial contributions at the moment.",
  "ContributePayment.balanceAndExpiry": "{balance} left, expires on {expiryDate}",
  "ContributePayment.balanceLeft": "{balance} left",
  "ContributePayment.expiresOn": "Expires on {expiryDate}",
  "ContributePayment.unusableBalance": "{balance} left, balance less than {minBalance} cannot be used.",
  "ContributeTier.StartsAt": "Starts at",
  "contribution.amount.currency.label": "Amount ({currency})",
  "contribution.amount.other.label": "Other",
  "contribution.createOrgProfile": "Create Organization Profile",
  "contribution.createPersoProfile": "Create Personal Profile",
  "contribution.hostFeePercent": "Fiscal host fee",
  "contribution.interval.label": "Frequency",
  "contribution.itemPrice": "Item price",
  "contribution.minimumAmount": "The minimum amount is: {minAmount} {currency}",
  "contribution.netAmountForCollective": "Net amount for collective",
  "contribution.paymentFee": "Payment processor fee",
  "contribution.quantity": "Quantity",
  "contribution.total": "TOTAL",
  "contribution.your": "Your contribution",
  "ContributionFlow.CollectiveProfile": "Collective profile",
  "ContributionFlow.Contribution": "Contribution",
  "ContributionFlow.CreateOrganizationLabel": "Contribute as an organization",
  "ContributionFlow.CreateUserLabel": "Contribute as an individual",
  "ContributionFlow.highContributionInfoMessage": "While we'll email you a donation receipt, we are still required to keep an address for donations over $5000 USD.",
  "ContributionFlow.lowContributionInfoMessage": "Every donation must be linked to an email account for legal reasons. Please provide a valid email.",
  "ContributionFlow.lowestContributionInfoMessage": "Please provide a valid email, we need to send you a receipt for your donation.",
  "ContributionFlow.noSupportedPaymentMethods": "There is no payment provider available",
  "ContributionFlow.OrganizationProfile": "Organization profile",
  "ContributionFlow.Payment": "Payment",
  "ContributionFlow.PersonalProfile": "Personal profile",
  "ContributionFlow.PublicContribution": "Your name and contribution will be public.",
  "ContributionFlow.recurringAccountInfo": "Please provide a valid email, we need to create an account for you to create a recurring contribution you can manage.",
  "ContributionFlow.YourInfo": "Your info",
  "Contributions": "Contributions",
  "contributions.startAccepting": "Start accepting contributions",
  "contributions.subtitle": "There are no contributions yet. To start accepting financial contributions, please choose a fiscal host.",
  "ContributionSummary": "Contribution Summary",
  "ContributionSummary.NextCharge": "Next charge on {date} and then the first day of {interval, select, month {each month} year {same month each year}}. You can cancel anytime or edit your contribution in your settings.",
  "ContributionToProject": "Contribution to {projectName}",
  "ContributionType.ChildCollective": "Connected Collective",
  "ContributionType.Custom": "Custom contribution",
  "ContributionType.Event": "Event",
  "ContributionType.EventPassed": "Past event",
  "ContributionType.Goal": "Goal",
  "ContributionType.Membership": "Membership",
  "ContributionType.OneTime": "One time contribution",
  "ContributionType.Product": "Product",
  "ContributionType.Project": "Project",
  "ContributionType.Recurring": "Recurring contribution",
  "ContributionType.Ticket": "Ticket",
  "ContributionType.TierPassed": "Past tier",
  "ContributorCard.Total": "Total contributions",
  "ContributorsCount": "{userCount, plural, =0 {} one {# individual } other {# individuals }} {both, plural, =0 {} other {and }}{orgCount, plural, =0 {} one {# organization} other {# organizations}} {totalCount, plural, one {has } other {have }} contributed",
  "ContributorsFilter.All": "All contributors",
  "ContributorsFilter.Core": "Team",
  "ContributorsFilter.Financial": "Financial contributors",
  "ContributorsFilter.Github": "Github contributors",
  "Conversation.created": "Conversation created",
  "conversation.deleteMessage": "The message and all its replies will be permanently deleted.",
  "conversation.deleteModalTitle": "Delete this conversation?",
  "conversation.follow": "Follow this conversation",
  "Conversation.Followers": "Conversation followers",
  "conversation.followers.rest": "{usersList} and {count, plural, one {one other} other {# others}}",
  "conversation.notFound": "This conversation doesn't exist or has been removed.",
  "conversation.unfollow": "Unfollow this conversation",
  "Conversation.view": "View conversation",
  "conversations": "Conversations",
  "conversations.create": "Create conversation",
  "conversations.createFirst": "Start a new conversation",
  "Conversations.GoBack": "Back to conversations",
  "conversations.noMatch": "No conversation matching the given criteria.",
  "conversations.subtitle": "Let’s get the ball rolling! This is where things get planned and sometimes this is where things get done. Ask questions, thank people for their efforts, and contribute your skills to the service of the community.",
  "Conversations.ViewAll": "View all conversations",
  "CopyLink": "Copy link",
  "cover.bar.balance": "Today's Balance",
  "cover.bar.yearlyBudget": "Estimated Annual Budget",
  "CP.Contribute.Financial": "Financial contributions",
  "CP.Contribute.Title": "Become a contributor",
  "CP.Contributions.ConnectedCollective": "{n, plural, one {This Collective is} other {These Collectives are}} part of what we do",
  "CP.Contributions.PartOfOrg": "{n, plural, one {This Collective is} other {These Collectives are}} part of our Organization",
  "create.collective.placeholder": "Making the world a better place",
  "create.pledge.stats": "by {orgCount, plural, =0 {} one {# sponsor} other {# sponsors}} {both, plural, =0 {} one { and }} {userCount, plural, =0 {} one {# backer } other {# backers }}",
  "createAccount.alreadyLoggedIn": "It seems like you're already signed in as \"{email}\". If you want to create a new account, please log out first.",
  "createCollective.acceptTermsOfFiscalSponsorship": "Please accept the terms of fiscal sponsorship",
  "createCollective.category.climate": "For climate initiatives",
  "createCollective.category.community": "For any community",
  "createCollective.category.covid": "For COVID-19 initiatives",
  "createCollective.examples": "See examples",
  "createCollective.form.descriptionHint": "Write a short description of your Collective (150 characters max)",
  "createCollective.form.descriptionLabel": "What does your collective do?",
  "createCollective.form.error.description": "Please use fewer than 160 characters",
  "createCollective.form.error.name": "Please use fewer than 50 characters",
  "createCollective.form.error.slug": "Please use fewer than 30 characters",
  "createCollective.form.error.slug.hyphen": "Collective slug can not start nor end with hyphen",
  "createCollective.form.nameLabel": "What's the name of your collective?",
  "createCollective.form.slugLabel": "What URL would you like?",
  "createCollective.form.suggestedLabel": "Suggested",
  "createcollective.opensource.ManualVerification": "Request manual verification",
  "createcollective.opensource.p1": "You're creating software. You don't want to worry about creating a legal entity or separate bank account, paying taxes, or providing invoices to sponsors. Let us take care of all that, so you can stay focused on your project.",
  "createcollective.opensource.p2": "We have created the {osclink}, a non-profit umbrella organization, to serve the open source community. To join, you need at least 100 stars on GitHub or meet our {criterialink}.",
  "createcollective.opensource.p3": "Fees: 10% of funds raised.",
  "createcollective.opensource.p4": "Our fees cover operating costs like accounting, payments, tax reporting, invoices, legal liability, use of the Open Collective Platform, and providing support. We also run a range of initiatives for our mission of supporting a sustainable and healthy open source ecosystem. Learn more on our website. Join us!",
  "createcollective.opensource.VerifyStars": "Verify using GitHub stars",
  "createcollective.opensourcetos.label": "I agree with the {toslink}.",
  "createCollective.subtitle.introduce": "Introduce your Collective to the community.",
  "createcollective.tos.label": "I agree with the {toslink} of Open Collective.",
  "CreateConversation.Body.Placeholder": "You can add links, lists, code snipets and more using this text editor. Type and start adding content to your conversation here.",
  "CreateConversation.Title.Placeholder": "Start with a title for your conversation here",
  "CreateConversationFAQ.moderation": "Who is moderating?",
  "CreateConversationFAQ.moderation.content": "The administrators of this collective can remove conversations that are not appropriate for the community. Please be a good citizen of the collective.",
  "CreateConversationFAQ.replies": "How can I find out when someone replied?",
  "CreateConversationFAQ.replies.content": "You will receive an email notification whenever someone replies. You can unsubscribe from those notifications at any time.",
  "CreateConversationFAQ.target": "Who can see conversations?",
  "CreateConversationFAQ.target.content": "All conversations are public. Anyone can see them and respond to them.",
  "CreateConversationForm.Submit": "Submit conversation",
  "createCustomTiers": "Create custom tiers",
  "CreatedBy": "by {name}",
  "CreateExpense.HelpCreateInfo": "Request payment from {collective} for work you’ve done or to be reimbursed for purchases. Expenses will be processed for payment once approved by a Collective admin. Only the amount and description are public in the Collective’s transparent budget—attachments, payment details, and other personal info is kept private.",
  "CreateExpenseFAQ.getPaid": "How do I get paid from a Collective?",
  "CreateExpenseFAQ.getPaidDetails": "Submit an expense and provide your payment information.",
  "CreateExpenseFAQ.howAreApproved": "How are expenses approved?",
  "CreateExpenseFAQ.howAreApprovedDetails": "Collective admins are notified when an expense is submitted and they can approve or reject it.",
  "CreateExpenseFAQ.isItPublic": "Is my private data made public?",
  "CreateExpenseFAQ.isItPublicDetails": "No. Only the expense amount and description are public. Attachments, payment info, emails and addresses are only visible to you and the admins.",
  "CreateExpenseFAQ.whenPaid": "When will I get paid?",
  "CreateExpenseFAQ.whenPaidDetails": "Payments are processed by the Collective's fiscal host, the organization that hold funds on their behalf. Many fiscal hosts pay expenses weekly, but each one is different.",
  "createFund.button": "Create Fund",
  "createFund.category.foundation": "For non-profit initiatives",
  "createFund.category.fund": "For other initiatives",
  "createFund.create": "Create a Fund",
  "createFund.created": "Your fund has been successfully created.",
  "createFund.created.description": "We will reach out to you for approval shortly.",
  "createFund.createdApproved.description": "It's already approved by the host ({host}), you can already contribute money and submit expenses.",
  "createFund.form.descriptionHint": "Write a short description of your Fund (150 characters max)",
  "createFund.form.descriptionLabel": "What does your fund do?",
  "createFund.form.nameLabel": "What's the name of your fund?",
  "createFund.hosttos.label": "Read the {hosttoslink} of the Open Collective Foundation.",
  "createFund.subtitle.faq": "FAQ here.",
  "createFund.subtitle.introduce": "Apply for Fiscal Sponsorship below. We will review your application shortly. {faqLink}",
  "createFund.tos.label": "Read the {toslink} of Open Collective.",
  "createOrder.backToTier": "View all the other ways to contribute",
  "createOrder.inactiveCollective": "This collective is not active and can't accept financial contributions",
  "createOrder.missingHost": "This collective doesn't have a host and can't accept financial contributions",
  "createOrder.missingTier": "Oops! This tier doesn't exist or has been removed by the collective admins.",
  "CreateOrder.Title": "Contribute to {collective}",
  "CreateOrder.TitleForEvent": "Order tickets for {event}",
  "createPledge.collectiveDetails": "Details of the new collective:",
  "createPledge.conditions": "At the moment, you can only pledge for Open Source projects with a GitHub repository or organization. We\n                request the project to have a least 100 stars on GitHub!",
  "createPledge.faq.howToClaim": "You’ll need to contact <SupportLink></SupportLink> to prove that you are an admin of this project.",
  "createPledge.faq.howToClaimSummary": "How do I claim a pledged collective?",
  "createPledge.faq.pay": "Once that pledged collective is claimed, we will email you to fulfill your pledge.",
  "createPledge.faq.paySummary": "When do I pay?",
  "createPledge.faq.what": "A pledge allows supporters (companies and individuals) to pledge\n                funds towards a collective that hasn’t been created yet. If you can’t find a collective you want to\n                support, pledge to it!",
  "createPledge.faq.whatHappens": "Once someone makes a pledge to a collective, we automatically create a pledged collective. We don’t spam\n                folks, so please help us reach out to the community via twitter / github or, if you can, via email.",
  "createPledge.faq.whatHappensSummary": "What happens after I pledge?",
  "createPledge.faq.whatSummary": "What is a pledge?",
  "createPledge.first": "You are the first pledger!",
  "createPledge.githubURL": "GitHub URL: repository or organization with at least 100 stars!",
  "createPledge.loadingProfile": "Loading profile...",
  "createPledge.message": "A message for the community (optional)",
  "createPledge.onceTheyCreateIt": "Once they create it (and verify that they own the URL you’ll enter in this form), you will receive an\n                email to ask you to fulfill your pledge.",
  "createPledge.pledgeAs": "Pledge as:",
  "createPledge.pledgeDetails": "Pledge details:",
  "createPledge.priviledge": "You’ve earned the privilege to name and describe this awesome cause. We’ll create a pledged\n                        collective page for it so other people can find it and pledge to it too.",
  "createPledge.profile": "Choose a profile",
  "createPledge.signinToCreate": "<signin-link>Sign in or join free</signin-link> to create a pledge.",
  "createPledge.why": "If the cause or collective that you want to support is not yet on Open Collective, you can make a\n                pledge. This will incentivize them to create an open collective for their activities and offer you much\n                more visibility on how your money is spent to advance their cause.",
  "CreateProfile.AlreadyHaveAnAccount": "Already have an account?",
  "createProfile.faq.anonymous.content": "Yes you can! However, in the effort of being transparent and compliant with KYC regulations (Know Your Customer), anonymous contributions still require you to create an Open Collective account with a valid email address. You will have the opportunity to make a donation anonymously after being logged in to make sure that your identity won't be shown publicly on the page of the collective.",
  "createProfile.faq.anonymous.title": "Can I make an anonymous contribution?",
  "createProfile.faq.email.content": "For legal reasons, your email is shared with the administrators of the collective and of its fiscal host. We don't share it with any other partner. We don't use it for any type of marketing. We hate spam as much as you do.",
  "createProfile.faq.email.title": "With whom my email will be shared?",
  "createProfile.faq.giftsCardsWithIncognito.content": "Unfortunately, gifts cards cannot be used with incognito profiles. Allowing this could allow malicious users to find out what your main profile is. The protection of your personal information is too important for us to take this risk!",
  "createProfile.faq.giftsCardsWithIncognito.title": "Why can't I see my gift card?",
  "createProfile.faq.persoVsOrg.content": "Create an organization profile if you want to make a financial contribution in the name of your company or organization. An organization profile allows you to enable other members of your organization to make financial contributions within certain limits that you can define. Organizations can also issue gift cards.",
  "createProfile.faq.persoVSOrg.title": "What's the difference between a personal and an organization profile?",
  "createProfile.faq.privacy.content": "We care about privacy. We don't use cookies. No Google Analytics. No tracking. Then why are we asking you for your personal information? Because for legal reasons the host of the collective needs to know who is giving them money (KYC as in Know Your Customer). However, we give you full control on how your information is being shown publicly (yes you can make incognito contributions, see below).",
  "createProfile.faq.privacy.title": "What about privacy?",
  "CreateProfile.name.conflict": "You can't use the same name for your Personal profile and your Organization.",
  "CreateProfile.OrgInfo": "Organization's information",
  "CreateProfile.PersonalInfo": "Your personal information",
  "createProject.create": "Create a Project",
  "createProject.form.descriptionHint": "Write a short description of your Project (150 characters max)",
  "createProject.form.descriptionLabel": "What's the purpose of your Project?",
  "createProject.form.nameLabel": "What's the name of your Project?",
  "CreateUpdateFAQ.moderation": "Who can post an update?",
  "CreateUpdateFAQ.moderation.content": "Only the administrators of this collective can post updates.",
  "CreateUpdateFAQ.notification": "Who gets a notification whenever there is a new update?",
  "CreateUpdateFAQ.notification.content": "All contributors of the collective will receive a notification by default. They can easily unsubscribe with one click.",
  "CreateUpdateFAQ.replies": "What should we use updates for?",
  "CreateUpdateFAQ.target": "Who can see updates?",
  "CreateUpdateFAQ.target.content": "Updates can be public or private in which case only the contributors of the collective can see them. Whenever you post a new update, you can define whether it should be public or private.",
  "CreateUpdateFAQ.whatfor.content": "Updates are great to keep your community of contributors up to date with what you do. They should preferably be low volume (at least once a month, ideally no more than once a week). If your contributors hear regularly from you, they will more likely engage, help you and continue to support you. Updates are also great for your fiscal sponsor and for writing reports for grants that you may have.",
  "CreateVirtualCardsSuccess.Download": "Download cards",
  "CreateVirtualCardsSuccess.RedeemLinks": "Copy the links",
  "creditcard.label": "Credit Card",
  "Currency": "Currency",
  "currency": "currency",
  "DateRange.All": "All",
  "DateRange.PastMonths": "Past {count,plural, one {month} other {# months}}",
  "DateRange.PastYears": "Past {count,plural, one {year} other {# years}}",
  "DeactivateFiscalhost": "Deactivating as host",
  "Decline": "Decline",
  "DefaultValue": "Default value",
  "deleteExpense.modal.header": "Delete Expense",
  "Details": "Details",
  "discover.allCollectives": "All collectives",
  "discover.covidCollectives": "COVID-19 collectives",
  "discover.openSourceCollectives": "Open Source collectives",
  "discover.other": "Other",
  "discover.pledgedCollectives": "Pledged collectives",
  "discover.searchNoResult": "No collective matches the current search.",
  "discover.sort.Newest": "Newest",
  "discover.sort.Popularity": "Most popular",
  "discover.subTitle": "Let's make great things together.",
  "discover.title": "Discover awesome collectives to support",
  "discoverCard.backers.all": "{count, plural, one {contributor {prettyCount} } other {Financial contributors {prettyCount} }}",
  "Dismiss": "Dismiss",
  "DismissableHelp.DontShowAgain": "Ok, don’t show me again",
  "Donation": "Donation",
  "DownloadInvoice": "Download invoice",
  "DownloadReceipt": "Download receipt",
  "DragAndDropOrClickToUpload": "Drag & drop or <i18n-link>click to upload</i18n-link>",
  "DropZone.UploadBox": "Drag and drop one or multiple files or <i18n-link>click here to select</i18n-link>.",
  "Edit": "Edit",
  "EditCollective.Conversations.checkbox": "Enable conversations",
  "EditCollective.Conversations.description": "Conversations is a way for people to post public messages that anyone can reply to. Once enabled, a new \"Conversations\" section will be added to your Collective page and a dedicated page will be created on {conversationsLink}.",
  "editCollective.expensesPayouts": "Expenses & Payouts",
  "editCollective.fiscalHosting": "Fiscal Hosting",
  "EditCollective.GSTNumber": "GST number",
  "editCollective.host.balance": "It currently holds {balance} on behalf of {type, select, COLLECTIVE {your Collective} FUND {your Fund}}.",
  "editCollective.host.cancelApplicationBtn": "Withdraw application",
  "editCollective.host.change.balanceNotEmpty": "If you would like to change your Fiscal Host, you first need to empty {type, select, COLLECTIVE {your Collective's balance} FUND {your Fund's balance}}. You can do this by submitting expenses, making financial contributions (select  {type, select, COLLECTIVE {your Collective} FUND {your Fund}} as 'Contribute As') or by donating to your Fiscal Host using the {emptyBalanceLink} feature.",
  "editCollective.host.change.removeFirst": "Once removed, {type, select, COLLECTIVE {your Collective} FUND {your Fund}} won't be able to accept financial contributions anymore. You will be able to apply to another Fiscal Host.",
  "editCollective.host.label": "Your Fiscal Host is {host}.",
  "editCollective.host.pending": "You have applied to be hosted by {host} on {date}. Your application is being reviewed.",
  "editCollective.host.removeBtn": "Remove Host",
  "editCollective.menu.advanced": "Advanced",
  "editCollective.menu.collectivePage": "Profile Page",
  "editCollective.menu.connectedAccounts": "Connected Accounts",
  "editCollective.menu.expenses": "Expenses Policy",
  "editCollective.menu.export": "Export",
  "editCollective.menu.goals": "Goals",
  "editCollective.menu.info": "Info",
  "editCollective.menu.paymentMethods": "Payment Methods",
  "editCollective.menu.paymentReceipts": "Payment Receipts",
  "editCollective.menu.policies": "Policies",
  "editCollective.menu.tiers": "Tiers",
  "editCollective.menu.twofa": "Two-factor authentication",
  "editCollective.menu.virtualCards": "Gift Cards",
  "editCollective.menu.webhooks": "Webhooks",
  "editCollective.notFound": "No collective data to edit",
  "editCollective.receivingMoney": "Receiving Money",
  "editCollective.receivingMoney.bankTransfers": "Bank Transfers",
  "editCollective.rejectCategories.description": "Select which categories of contributor, if any, you do not wish to receive any contributions from. This will automatically prevent them from being able to become a sponsor of your Collective.",
  "editCollective.rejectCategories.header": "Rejected categories",
  "editCollective.rejectCategories.placeholder": "Choose categories",
  "editCollective.rollingLimit.enable": "Enable 2FA for payouts",
  "editCollective.rollingLimit.label": "Rolling payout limit",
  "editCollective.selfHost.balance": "It currently holds {balance}.",
  "editCollective.selfHost.change.balanceNotEmpty": "If you would like to change your Fiscal Host settings, you first need to empty {type, select, COLLECTIVE {your Collective's balance} FUND {your Fund's balance}}. You can do this by submitting and paying expenses.",
  "editCollective.selfHost.label": "{type, select, COLLECTIVE {Your Collective} FUND {Your Fund}} is receiving contributions directly, it doesn't use a Fiscal Host.",
  "editCollective.selfHost.removeBtn": "Reset Fiscal Host settings",
  "editCollective.sendingMoney": "Sending Money",
  "EditCollective.Updates.checkbox": "Enable updates",
  "EditCollective.Updates.description": "Updates are a way to keep your community posted on your progress. They are sent by email to all you contributors and followers. Once enabled, a new \"Updates\" section will be added to your profile page and a dedicated page will be created on {updatesLink}.",
  "EditCollective.Updates.descriptionHost": "Updates are a way to keep your community posted on your progress. They are sent by email to admins of your Collectives and to your team members and contributors. Once enabled, a new \"Updates\" section will be added to your profile page and a dedicated page will be created on {updatesLink}.",
  "EditCollective.VAT": "VAT settings",
  "EditCollective.VAT.Description": "European Value Added Tax",
  "EditCollective.VAT.Host": "Use the host VAT settings",
  "EditCollective.VAT.None": "Not subject to VAT",
  "EditCollective.VAT.Own": "Use my own VAT number",
  "EditCollective.VATNumber": "VAT number",
  "EditCollective.VATNumber.Description": "Your European Value Added Tax (VAT) number",
  "EditCollectivePage.EmptySection": "This section does not appear to have any associated data and will not appear publicly until it does.",
  "EditCollectivePage.Sections": "Page sections",
  "EditCollectivePage.SectionsDescription": "In this section you can use drag and drop to reorder the Profile Page sections.",
  "EditCollectivePage.ShowSection.AlwaysVisible": "Always visible",
  "EditCollectivePage.ShowSection.Disabled": "Disabled",
  "EditCollectivePage.ShowSection.OnlyAdmins": "Only for admins",
  "EditCollectivePageFAQ.Data": "Is data preserved when I hide a section?",
  "EditCollectivePageFAQ.DataDetails": "Yes, your data is preserved when you hide a section and you'll be able to re-enable it whenever you want",
  "EditCollectivePageFAQ.EditHidden": "Can I edit a hidden section?",
  "EditCollectivePageFAQ.EditHiddenDetails": "If you untick \"Show section\", the section will be hidden for everyone - including you - and you will not be able to edit it",
  "EditCollectivePageFAQ.HideBudget": "Why can't I hide my budget section?",
  "EditCollectivePageFAQ.HideBudgetDetails": "Open Collective is all about transparency, and hiding collective's budgets could go against this value.",
  "EditCollectivePageFAQ.Publish": "When will the changes be published?",
  "EditCollectivePageFAQ.PublishDetails": "Your changes will be published as soon as you click on \"Save\"",
  "EditGoals.Instructions": "You can define custom goals to share an overview of your financial plan with your community and to track your progress. They will be sent in the emails sent to your contributors. You can choose to display them on your collective page by checking the box below.",
  "EditHostInvoice.extraInfoPlaceholder": "Add any other text to appear on payment receipts, such as your organization's tax ID number, info about tax deductibility of contributions, or a custom thank you message.",
  "EditHostInvoice.Receipt.Instructions": "You can define a custom title that will appear on the receipts generated for the contributors of the Collectives you are hosting. Keep this field empty to use the default title:",
  "EditHostInvoice.receiptsSettings": "Receipt Settings",
  "EditMembers.Title": "Edit Team",
  "EditUserEmailForm.reSend": "Re-send confirmation",
  "EditUserEmailForm.submit": "Confirm new email",
  "EditUserEmailForm.success": "An email with a confirmation link has been sent to {email}.",
  "Email": "Email",
  "emptyBalance": "Empty Balance",
  "EmptyCollectivePage": "{collective} is now working on its public profile, and don't have anything to show, yet. Meanwhile, there are dozens of Collectives you can discover, take a look!",
  "Error": "Error",
  "Error.AccountEmailAlreadyExists": "An account already exists for this email, please <SignInLink>sign in</SignInLink>.",
  "Error.BadCollectiveType": "This profile type is not supported",
  "error.code.invalid": "Invalid Gift Card code",
  "error.contactSupport": "Contact support",
  "error.details": "Error details",
  "error.email.invalid": "Invalid email address",
  "Error.FieldCheckRequired": "This must be checked",
  "Error.FieldRequired": "This field is required",
  "error.goBack": "Go back to previous page",
  "error.name.invalid": "Name is required",
  "Error.Network": "A network error occured, please try again",
  "error.reload": "Reload the page",
  "error.unexpected": "Ooops, an unexpected error seems to have occurred",
  "Error.Unknown": "An unknown error occured",
  "error.website.invalid": "Invalid website address",
  "errorMsg": "Error: {error}",
  "errors.PM.Remove.HasActiveSubscriptions": "This payment method cannot be removed because it has active recurring financial contributions.",
  "event.create.btn": "Create Event",
  "event.created": "Your Event has been created with success.",
  "Event.CreatedBy": "Created by: {CollectiveLink}",
  "Event.CreateNew": "Create new event",
  "event.endsAt.label": "end date and time",
  "event.location.label": "location",
  "event.longDescription.label": "Long description",
  "event.over.sendMoneyToParent.description": "If you still have expenses related to this event, please file them. Otherwise consider moving the money to your collective {collective}",
  "event.over.sendMoneyToParent.title": "Event is over and still has a positive balance",
  "event.over.sendMoneyToParent.transaction.description": "Balance of {event}",
  "event.responses.title.going": "{n} {n, plural, one {person going} other {people going}}",
  "Event.SendEmail": "Send email",
  "event.sponsors.title": "Sponsors",
  "event.type.label": "Type",
  "EventCover.LocalTime": "Your Time",
  "EventDetails.showLess": "Show less",
  "EventDetails.showMore": "Show more",
  "Events": "Events",
  "events": "my events",
  "events.create.login": "You need to be logged in as a core contributor of this collective to be able to create an event.",
  "ExepenseAttachments.count": "{count, plural, one {# attachment} other {# attachments}}",
  "ExpandDescription": "Read full description",
  "Expense.Activity.Approved": "Expense approved",
  "Expense.Activity.Error": "Expense error",
  "Expense.Activity.MarkedAsUnpaid": "Expense marked as unpaid",
  "Expense.Activity.Paid": "Expense paid",
  "Expense.Activity.Processing": "Expense processing",
  "Expense.Activity.Rejected": "Expense rejected",
  "Expense.Activity.ScheduledForPayment": "Expense scheduled for payment",
  "Expense.Activity.Unapproved": "Expense unapproved",
  "Expense.Activity.Updated": "Expense updated",
  "expense.approved": "Approved",
  "Expense.AttachedReceipts": "Attached receipts",
  "Expense.Attachment": "Attachment",
  "Expense.Attachments": "Attachments",
  "expense.createSuccess": "<strong>Expense submitted!</strong> You can edit or review updates on this page.",
  "Expense.delete": "Delete expense",
  "Expense.DeleteDetails": "This will permanently delete this expense and all attached comments.",
  "Expense.Downloads": "Downloads",
  "Expense.edit": "Edit expense",
  "Expense.EnterExpenseTitle": "Enter expense title <small>(Public)</small>",
  "Expense.EnterRequestSubject": "Enter grant subject <small>(Public)</small>",
  "expense.hostFeeInCollectiveCurrency": "host fee",
  "expense.incurredAt": "Date",
  "Expense.InviteIsOnItsWay.Description": "An email has been sent to {email} with the invitation to submit this expense. Only after this person validates his/her email and submit it, the expense would appear in the list.",
  "Expense.InvoiceItems": "Invoice items",
  "Expense.JoinAndSubmit": "Join and Submit",
  "expense.markAsPaid": "Mark as paid",
  "Expense.markAsUnpaid": "Mark expense as unpaid",
  "expense.markAsUnpaid.btn": "Mark as unpaid",
  "Expense.markAsUnpaid.details": "The balance of the collective will be re-credited with the corresponding amount.",
  "expense.notes": "Notes",
  "expense.paid": "Paid",
  "expense.pay.btn": "Pay with {paymentMethod}",
  "expense.pay.error.insufficientBalance": "Insufficient balance",
  "expense.pay.error.noHost": "Expenses cannot be paid without a host",
  "expense.pay.error.payee.noHost": "The payee needs to have an Host to be able to be paid on its Open Collective balance.",
  "expense.pay.error.payee.sameHost": "The payee needs to be on the same Host than the payer to be paid on its Open Collective balance.",
  "expense.pay.transferwise.planlimit": "You reached your plan's limit, <Link>upgrade your plan</Link> to continue paying expense with TransferWise",
  "expense.PayFromFiscalhost": "Pay from Fiscal Host",
  "expense.paymentProcessorFeeInCollectiveCurrency": "payment processor fee",
  "expense.payoutMethod": "payout method",
  "Expense.PayTo": "Pay to",
  "expense.pending": "Pending",
  "Expense.PrivacyWarning": "This information is public. Please do not add any personal information such as names or addresses in this field.",
  "Expense.PrivateNote": "Private note",
  "expense.processing": "Processing",
  "expense.ReceiptRequired": "Receipt required",
  "expense.rejected": "Rejected",
  "expense.RemoveItem": "Remove item",
  "expense.RemoveReceipt": "Remove receipt",
  "Expense.RequestDescription": "Request Description",
  "Expense.RequestDetails": "Request Details",
  "Expense.RequestedByOnDate": "Requested by {name} on {date, date, long}",
  "Expense.SaveChanges": "Save changes",
  "expense.scheduledForPayment": "Scheduled for payment",
  "Expense.SendInvite": "Send Invite",
  "Expense.SignUpInfoBox": "You need to create an account to receive a payment from {collectiveName}, by clicking 'Join and Submit' you agree to create an account on Open Collective.",
  "expense.status": "Status",
  "Expense.SubmittedBy": "Submitted by {name}",
  "Expense.SubmittedByOnDate": "Submitted by {name} on {date, date, long}",
  "expense.type": "Type",
  "Expense.Type.Debit": "Debit",
  "Expense.Type.FundingRequest": "Grant",
  "Expense.Type.Invoice": "Invoice",
  "Expense.Type.Receipt": "Receipt",
  "expense.type.tooltip": "Select 'receipt' to get paid back for a purchase already made. Select 'invoice' if you are charging for your time, getting paid in advance, or do not have a receipt.",
  "Expense.Type.Unclassified": "Unclassified",
  "expense.unapprove.btn": "Unapprove",
  "ExpenseAmount": "Expense amount",
  "ExpenseForm.AddGrantItem": "Add grant item",
  "ExpenseForm.AddLineItem": "Add new item",
  "ExpenseForm.AddReceipt": "Add new receipt",
  "ExpenseForm.AddressLabel": "Physical address",
  "ExpenseForm.ChooseCountry": "Choose country",
  "ExpenseForm.DescriptionPlaceholder": "Enter expense title here...",
  "ExpenseForm.FundingRequestDescription": "Request a grant for your project or initiative.",
  "ExpenseForm.GrantSubjectPlaceholder": "i.e. research, software development, etc...",
  "ExpenseForm.inviteeEmailLabel": "Your email address",
  "ExpenseForm.inviteeIsOrganizationLabel": "Are you submitting this expense for your organization/company?",
  "ExpenseForm.inviteeLabel": "Who will receive the money for this expense?",
  "ExpenseForm.inviteeOrgDescriptionLabel": "What does your organization do?",
  "ExpenseForm.inviteeOrgNameLabel": "What's the name of the organization?",
  "ExpenseForm.inviteeOrgWebsiteLabel": "Organization website",
  "ExpenseForm.InvoiceDescription": "Bill for your time or a service.",
  "ExpenseForm.InvoiceInfo": "Additional invoice information",
  "ExpenseForm.InvoiceInfoPlaceholder": "Tax ID, VAT number, etc. This information will be printed on your invoice.",
  "ExpenseForm.payeeLabel": "Who is being paid for this expense?",
  "ExpenseForm.PayoutOptionLabel": "Payout method",
  "ExpenseForm.ReceiptDescription": "Get reimbursed for a purchase already made.",
  "ExpenseForm.ReceiptLabel": "Reimbursement",
  "ExpenseForm.RecipientNoteLabel": "Add a note for the recipient",
  "ExpenseForm.SavePayout": "Save this info for future payouts",
  "ExpenseForm.SignUp.OrgAdminNote": "You need to be an admin of the organization to submit expenses.",
  "ExpenseForm.SignUp.SignIn": "We will use this email to create your account. If you already have an account {loginLink}.",
  "ExpenseForm.StepExpense": "Upload one or multiple receipt",
  "ExpenseForm.StepExpenseFundingRequest": "Set grant details",
  "ExpenseForm.StepExpenseInvoice": "Set invoice details",
  "ExpenseForm.StepPayeeInvoice": "Payee information",
  "ExpenseForm.Submit": "Submit expense",
  "ExpenseForm.SubmitRequest": "Submit request",
  "ExpenseForm.Type.Request": "Request Grant",
  "ExpenseFormAttachments.TotalAmount": "Total amount:",
  "expenseNeedsTaxForm.hover": "We can't pay until we receive your tax info. Check your inbox for an email from HelloWorks. Need help? Contact support@opencollective.com",
  "expenseNeedsTaxFormMessage.msg": "We need your tax information before we can pay you. You will receive an email from HelloWorks saying Open Collective is requesting you fill out a form. This is required by the IRS (US tax agency) for everyone who invoices $600 or more per year. We also require one for grant recipients for our records. If you have not received the email within 24 hours, or you have any questions, please contact <I18nSupportLink></I18nSupportLink>. For more info, see our <Link>help docs about taxes</Link>.",
  "ExpensePage.title": "{title} · Expense #{id}",
  "ExpensePolicies": "Expense policies",
  "ExpenseReceiptImagePreview.Alt": "Expense receipt preview",
  "Expenses.AllShort": "All",
  "expenses.countMore": "+ {count} more",
  "expenses.empty": "No expenses",
  "expenses.ready": "Ready to pay",
  "ExpensesList.Empty": "No expense matches the given filters, <ResetLink>reset them</ResetLink> to see all expenses.",
  "ExpensesPage.title": "{collectiveName} · Expenses",
  "ExpenseSummary.addNotesLabel": "Add notes",
  "Export.Format": "Export {format}",
  "export.images.title": "Export tiers images",
  "export.json.parameters.limit": "number of contributors to return",
  "export.json.parameters.offset": "number of contributors to skip (for paging)",
  "export.json.parameters.TierId": "only return contributors that belong to this TierID, which you can find in the URL after selecting a tier on your Collective page.",
  "export.json.parameters.title": "Parameters",
  "export.widget.title": "Widget",
  "ExportContributors.All": "All contributors: {link}",
  "ExportContributors.Description": "Export your contributors data in {format} format",
  "ExportContributors.OnlyIndividuals": "Only individuals: {link}",
  "ExportContributors.OnlyOrganizations": "Only organizations: {link}",
  "ExportImages.AllFinancial": "All financial contributors badge",
  "ExportImages.Title": "You can export images showing the financial contributors to each tier.",
  "externalRedirect.message": "Your request is currently being redirected to {redirect}. For the safety and privacy of your Open Collective account, remember to never enter your credentials unless you're on the real Open Collective website.",
  "FAQ": "FAQ",
  "FeatureNotSupported.description": "This feature is not activated for this collective.",
  "FeatureNotSupported.title": "Feature not supported",
  "Fees.ApproximationDisclaimer": "This amount could vary due to currency exchange or other payment processor fees that we cannot predict.",
  "FeeStructure": "Fee structure",
  "Fields.amount": "Amount",
  "Fields.description": "Description",
  "Fields.name": "Name",
  "Fields.website": "Website",
  "FilesPreviewModal.AttachmentPreview": "Attachment preview",
  "FilesUploadFailed": "{count, plural, one {The file} other {# files}} failed to upload",
  "Filter.ByName": "Filter by name",
  "FinancialContributions": "Financial Contributions",
  "FinancialContributorsCountWithBold": "<bold>{count}</bold> {count, plural, one {financial contributor} other {financial contributors} }",
  "Finish": "Finish",
  "Fiscalhost": "Fiscal Host",
  "fiscalHost.allFiscalHosts": "All fiscal hosts",
  "fiscalHost.apply.info": "With this option, you don't need to set up a legal entity and bank account for your project. The fiscal host will hold funds on your behalf, and take care of accounting, invoices, tax, admin, payments, and liability. Most hosts charge a fee for this service (you can review these details on the host's page before confirming).",
  "Fiscalhost.definition": "A fiscal host is a legal entity holding the money and responsible for the admin/taxes forms for the collective.",
  "fiscalHost.interestedInHosting": "Are you interested in fiscally hosting Collectives?",
  "Fiscalhost.pending": "{host} (pending)",
  "fiscalHost.seeMoreHosts": "See more hosts",
  "FiscalHosting.budget.activate": "Activate Host Budget",
  "FiscalHosting.budget.activate.description": "By activating the Host budget, you will be able to receive financial contributions and manage expenses directly with this Organization.",
  "FiscalHosting.budget.deactivate": "Deactivate Host Budget",
  "FiscalHosting.budget.deactivate.description": "Your Host Budget is activated, you can receive financial contributions and manage expenses directly with this Organization.",
  "FiscalHosting.budget.modal.activate.body": "Are you sure you want to activate the Host budget?",
  "FiscalHosting.budget.modal.deactivate.body": "Are you sure you want to deactivate the Host budget?",
  "fiscaltos": "terms of fiscal sponsorship",
  "footer.changeLanguage": "change language",
  "Footer.Languages.JoinEffort": "No technical skill is required to contribute to translations. You can join the effort on {crowdinLink} 🌐",
  "footer.OC.description": "Make your community sustainable.",
  "form.cancel": "cancel",
  "form.processing": "processing",
  "FormError.InvalidValue": "Invalid value",
  "FormError.max": "The value is too high",
  "FormError.maxLength": "The value is too long",
  "FormError.maxLengthRich": "Please use fewer than {count} characters",
  "FormError.min": "The value is too low",
  "FormError.minLength": "The value is too short",
  "FormError.minLengthRich": "Please use more than {count} characters",
  "FormError.pattern": "This value is not formatted properly",
  "forms.optional": "Optional",
  "Frequency.change": "Change frequency?",
  "Frequency.Monthly": "Monthly",
  "Frequency.OneTime": "One time",
  "Frequency.Yearly": "Yearly",
  "funds": "my funds",
  "getHelp": "Get help",
  "GiftCard": "Gift card",
  "GiftCard.definition": "Gift cards empower your employees or community members to support the projects they love. Learn more about them <learn-more-link>here</learn-more-link>.",
  "Giftcard.learnMore": "Learn more about Gift Cards",
  "GiftCard.Limitations": "Limitations",
  "giftcard.user.name": "Hello again, {name}!",
  "giftcard.user.text": "You can now support open collectives with this gift card, courtesy of {emitter}.",
  "GithubRepositories.faq.cost.content": "The Open Source Collective 501c6 is taking 5% of all donation received (on top of the 5% for the Open Collective platform). This is to cover the administrative overhead, accounting, legal. That way you never have to worry about all that boring stuff and you can focus on your project.",
  "GithubRepositories.faq.cost.title": "What is the cost?",
  "GithubRepositories.faq.host.content": "We have created a non profit, the Open Source Collective 501c6 in the United States to act as a fiscal sponsor to host all open source projects. This makes it easy for companies to donate to your project since they can receive one consolidated invoice.",
  "GithubRepositories.faq.host.title": "Where is my collective going to be hosted (fiscal sponsored)?",
  "GithubRepositories.faq.repoStar.content": "In order to provide fiscal sponsorship to a project, we need to ensure that there is a community around it. If you don’t fit 100 GitHub stars requirement, we will consider your application on a case by case basis, <criteria-link>using this criteria.</criteria-link> If you already have a legal entity (or know a legal entity that could host your collective), then you could directly host your collective independently. Please use the <for-any-community>For any Community</for-any-community> option when creating a collective. Note that in that case you will be responsible for doing the accounting as well as facilitating payments from sponsors. If you have a project with an existing community but don't use GitHub, apply via the <open-source>Open Source</open-source> option and select 'Request manual verification'.",
  "GithubRepositories.faq.repoStar.title": "Why only repos with at least 100 stars?",
  "goal.add": "Add goal",
  "goal.balance.label": "Balance",
  "goal.show": "Show the goals on my collective page",
  "goal.title.label": "Title",
  "goal.type.label": "Type",
  "Goals": "Goals",
  "guestJoin.contactSupport": "Please contact <SupportLink>support</SupportLink> to get more info on the procedure to claim your account. Please attach this order id to your request: {orderId}",
  "guestJoin.noEmail": "We could not find any contributions attached to this browser.",
  "guestJoin.otherProfilesFound": "We found {count} emails that you used to contribute",
  "guestJoin.select": "Select the email that you want to use for your account:",
  "guestJoin.title": "Join {service}",
  "GuestProfile.description": "This contributor has not joined Open Collective yet",
  "header.options": "Options",
  "Hero.EditColor": "Edit main color",
  "Hero.EditCover": "Edit cover",
  "Hero.HostFee": "Host fee: {fee}",
  "Hero.PlatformFee": "Platform fee: {fee}",
  "HeroAvatar.Confirm.Remove": "Do really want to remove your profile picture?",
  "HeroAvatar.Edit": "Edit logo",
  "HeroAvatar.Remove": "Remove logo",
  "HeroBackground.Instructions": "Use your mouse wheel or pinch to change the zoom, drag and drop to adjust position.",
  "Hide": "Hide",
  "home": "Home",
  "home.becomeFiscalHost": "Become a Fiscal Host",
  "home.becomeFiscalHost.description": "Support your community with fundholding and fiscal sponsorship services. ",
  "home.contributeToPlatform": "Contribute to the platform!",
  "home.contributeToPlatform.description": "Open Collective is free for charitable initiatives. We rely on generosity of contributors like you to make this possible.",
  "home.create": "Create a Collective",
  "home.createHost": "Create a Fiscal Host",
  "home.discover": "Discover more",
  "home.discoverCollectives": "Discover Collectives",
  "home.donate": "Donate",
  "home.feature.celebrateSupporters": "Celebrate your supporters",
  "home.feature.celebrateSupporters.description": "Leaderboard of your top funders, plus highlight how your whole community contributes in different ways.",
  "home.feature.engageCommunity": "Engage your community",
  "home.feature.engageCommunity.description": "Post Updates to engage supporters and share your progress and the impact of their funding. Use Conversations as a community discussion forum.",
  "home.feature.getMonthlyReports": "Get monthly reports",
  "home.feature.getMonthlyReports.description": "A summary of your group’s activities, progress on your budget goals, new contributors, and expense details, with all transaction data and receipts/invoices attached.",
  "home.feature.manageExpenses": "Manage Expenses",
  "home.feature.manageExpenses.description": "Contributors and vendors can easily submit receipts and invoices. You approve or reject them, and once paid your balance updates automatically.",
  "home.feature.receiveContributions": "Receive Contributions",
  "home.feature.receiveContributions.description": "Accept payments by credit card, bank transfer, and Paypal. Define custom tiers and set goals to motivate your supporters to give.",
  "home.feature.shareBudget": "Share your budget",
  "home.feature.shareBudget.description": "Everyone can see where money comes from and where it goes. Clarity and accountability without any spreadsheets or extra work!",
  "home.featureSection.subTitle": "Discover our features.",
  "home.featureSection.title": "How to use Open Collective",
  "home.fiscalHost.becomeHostBtn": "Become a fiscal host",
  "home.fiscalHostSection.apply": "Apply {arrowIcon}",
  "home.fiscalHostSection.discoverMore": "Discover more {arrowIcon}",
  "home.fiscalHostSection.explanation1": "Are you looking for somewhere to put financial resources and use them in projects or private initiatives?",
  "home.fiscalHostSection.explanation2": "Need help holding money on behalf of your project? Fiscal hosts handle taxes, accounting, and payments for you.",
  "home.fiscalHostSection.title": "Do you need a fiscal host for your community?",
  "home.fiscalHostSection.title.xl": "Do you need a fiscal host?",
  "home.fiscalHostSection.weCanHelp": "We can help you!",
  "home.joinUsSection.getStarted": "Get started now!",
  "home.joinUsSection.joinTeam": "Know more about our impact.",
  "home.joinUsSection.newsletter": "Subscribe to our newsletter",
  "home.joinUsSection.ourStories": "Open Collective aims to foster transparency and sustainability in communities around the world, see how you could participate.",
  "home.joinUsSection.subtitle": "Be part of the new generation of communities.",
  "home.joinUsSection.title": "Join the movement",
  "home.joinUsSection.weNeedUpdate": "We send updates once a month.",
  "home.knowMore": "Know more",
  "home.learnMore.blog": "Case studies, news, and how groups around the world use Open Collective.",
  "home.learnMore.blog.buttonText": "Visit our blog",
  "home.learnMore.buttonText": "View our documentation",
  "home.learnMore.documentation": "Support your community with fundholding and fiscal sponsorship services.",
  "home.learnMore.openCompany": "Our metrics, financials, and other documents are public.",
  "home.learnMore.openCompany.buttonText": "See our public company",
  "home.learnMore.openFinances": "We operate as an Open Collective ourselves, with transparent budgets.",
  "home.learnMore.openFinances.buttonText": "See our Collectives",
  "home.learnMore.OpenSourceCode": "Our code base is open source, you can branch or contribute in different ways in GitHub. Check it out!",
  "home.learnMore.openSourceCode.buttonText": "See our code base",
  "home.learnMore.slack": "Come meet the team, chat with the community, and share your questions and stories.",
  "home.learnMore.slack.buttonText": "Join our slack",
  "home.makeCommunitySection.description": "Community is about trust and sharing. Open Collective lets you manage your finances so everyone can see where money comes from and where it goes.",
  "home.makeCommunitySection.subTitle": "Collect and spend money transparently.",
  "home.makeCommunitySection.title.makeYourCommunity": "Make your community {sustainable}",
  "home.makeCommunitySection.title.sustain": "sustainable",
  "home.makeCommunitySection.watchVideo": "Watch Video",
  "home.OC.fiscalHosts": "There are our fiscal hosts:",
  "home.OC.fiscalHosts.xl": "Find the right fiscal host for you:",
  "home.OCusers.meetups": "Nearly 100 chapters of Women Who Code use Open Collective to raise money locally and allocate donations throughout their network.",
  "home.OCusers.movements": "Many local XR groups are using Open Collective to be transparent, engage their communities, and cover their expenses.",
  "home.OCusers.opensource": "More than 1,700 open source communities use Open Collective to receive money from companies and individuals.",
  "home.OCUsersSection.subtitle": "Communities around the world are using Open Collective. Find out more about them!",
  "home.OCUsersSection.title": "Who is using Open Collective?",
  "home.weAreOpenSection.subtitle": "We not only help you be transparent, we are too!",
  "home.weAreOpenSection.title": "We are open in every way",
  "home.whatCanYouDoSection.areYouReady": "Are you ready to make your community sustainable?",
  "home.whatCanYouDoSection.collectMoney": "Collect Money",
  "home.whatCanYouDoSection.collectMoney.longDescription": "Receive funds by credit card, Paypal, or bank transfer, and record everything in your transparent budget. Define different ways people can contribute with customizable tiers and rewards.",
  "home.whatCanYouDoSection.manageMoney": "Manage Money",
  "home.whatCanYouDoSection.manageMoney.longDescription": "Create Collectives for different projects for easy budget tracking. No need for messy spreadsheets! Automatic monthly reports make accounting a breeze.",
  "home.whatCanYouDoSection.spendMoney": "Spend Money",
  "home.whatCanYouDoSection.spendMoney.longDescription": "Anyone in your community can submit expenses. Once approved, pay in one click with Paypal or bank transfer. All transactions are public in your transparent budget (with personal information kept private).",
  "home.whatCanYouDoSection.subTitle": "Accept donations and sponsorships, celebrate your supporters, pay expenses, and keep everyone up to date — all in one place.",
  "home.whatCanYouDoSection.title": "What can you do on Open Collective?",
  "home.whatIsGreatAboutOC": "What's great about Open Collective?",
  "home.whatIsGreatAboutOC.description": "Money management made simple, plus great tools for community engagement, budget reporting, and fiscal sponsorship.",
  "host.apply.create.btn": "Apply",
  "host.applyTo": "Apply to {hostName}",
  "host.dashboard": "Dashboard",
  "host.dashboard.tab.pendingApplications": "Pending applications",
  "host.deactivate": "Deactivate as Host",
  "host.hostFee.help": "The host fee is the fee that the host charges your collective to take care of paying out the expenses that have been approved and to take care of recording all transactions in their books to comply with local fiscal authorities.",
  "host.hostId.label": "Select organization",
  "host.hostLimit.warning": "Host already reached the limit of hosted collectives for its plan. <a>Contact {collectiveName}</a> and let them know you want to apply.",
  "host.link": "Yes, use this Organization as Fiscal Host",
  "Host.Plan": "Host Plan",
  "Host.Plan.AddedFunds.limited": "Up to $1000 added funds",
  "Host.Plan.AddedFunds.unlimited": "Unlimited added funds",
  "Host.Plan.BankTransfers.limited": "Up to $1000 bank transfers",
  "Host.Plan.BankTransfers.unlimited": "Unlimited bank transfers",
  "Host.Plan.Collectives.limited": "Up to {n} hosted collectives",
  "Host.Plan.Collectives.single": "1 hosted collective",
  "Host.Plan.HostFees.no": "0% Host Fee (not configurable)",
  "Host.Plan.HostFees.yes": "Configurable Host Fee",
  "Host.Plan.MinimalRevenue.no": "No minimal revenue.",
  "Host.Plan.PlatformTips.sometimes": "5% Platform Fees or Platform Tips",
  "Host.Plan.PlatformTips.yes": "Voluntary Platform Tips",
  "Host.Plan.RevenueCharge.negotiable": "Negotiable revenue sharing model.",
  "Host.Plan.RevenueCharge.no": "No charge on revenue made through it.",
  "Host.Plan.RevenueCharge.yes": "15% charge on revenue made through it",
  "Host.Plan.TransferwisePayouts.limited": "Up to $1000 payouts with TransferWise",
  "Host.Plan.TransferwisePayouts.unlimited": "Unlimited payouts with TranferWise",
  "host.platformFee.help": "The platform fee is the fee that the Open Collective platform charges your collective on incoming contributions.",
  "host.selfHost.confirm": "Yes, hold money ourselves, no Fiscal Host",
  "host.tos": "Terms of fiscal sponsorship",
  "Host.TOSCheckbox": "I agree with the <TOSLink>terms of service</TOSLink> of {hostName}",
  "host.types.label": "Select host type",
  "host.types.organization.label": "an organization",
  "host.types.user.label": "an individual (me)",
  "HostApplication.Approved": "{name} has been approved",
  "HostApplication.Rejected": "{name} has been rejected",
  "HostApplicationMessageInfo": "The message will be published as a public conversation. If you want to send a private message, click on the private checkbox.",
  "HostedCollectives": "Hosted Collectives",
  "HostedEvents": "Hosted Events",
  "HostFee": "Host fee",
  "HostFee.AllTypes": "All",
  "HostFee.Custom": "Custom fee",
  "HostFee.Global": "Global host fees",
  "HostFee.MonthlyRetainer": "Monthly retainer",
  "HostingSince": "Hosting since",
  "hosts.description": "Hosts are legal entities that collect money on behalf of open collectives so that they don't have to worry about accounting, taxes, etc. Some also provide extra services. {findOutMoreLink}",
  "hosts.description.findOutMoreLink": "Find out more about becoming an Open Collective Host.",
  "hosts.title": "Open Collective Hosts",
  "HostSince": "Host since",
  "Image.Replace": "Replace",
  "InputTypeCountry.placeholder": "Please select your country",
  "Invitation.Accepted": "Accepted",
  "Invitation.Declined": "Declined",
  "InviteOnItsWay": "Your invite is on its way",
  "InviteUser": "Invite user",
  "join": "Join",
  "join.becomeAHost": "Become a host",
  "join.becomeASponsor": "Become a sponsor",
  "join.findAFiscalHost": "Find a fiscal host",
  "LearnMore": "Learn more",
  "LearnMoreAboutServiceFees": "Learn more about {service} fees",
  "loading": "loading",
  "loadMore": "load more",
  "location.googleAutocompleteService.unavailable": "Location field requires \"{service}\" to function properly.\n Make sure \"{domain}\" is not blocked by your browser.",
  "LocationAddress.empty": "No address configured yet",
  "loggingout": "logging out",
  "login.askAnother": "You can ask for a new sign in link using the form below.",
  "login.failed": "Sign In failed: {message}.",
  "ManagedFunds": "Managed funds",
  "map.viewLarger": "View Larger Map",
  "Member.Role.ACCOUNTANT": "Accountant",
  "Member.Role.ADMIN": "Admin",
  "Member.Role.ATTENDEE": "Attendee",
  "Member.Role.BACKER": "Financial Contributor",
  "Member.Role.CONTRIBUTOR": "Contributor",
  "Member.Role.FOLLOWER": "Follower",
  "Member.Role.FUNDRAISER": "Fundraiser",
  "Member.Role.HOST": "Host",
  "Member.Role.MEMBER": "Core Contributor",
  "MemberInvitation.detailsEmail": "If you accept this invitation, your email address will be visible from the other admins of the collective.",
  "MemberInvitations.none": "No pending invitations",
  "MemberInvitations.title": "Pending invitations",
  "members.add": "Add Team Member",
  "Members.DefinedInParent": "The team for this profile is defined in {parentName}'s settings",
  "members.edit.description": "Note: Only Collective Admins can edit this Collective and approve or reject expenses.",
  "members.pending.details": "This member has not approved the invitation to join the collective yet",
  "members.remove": "Remove Team Member",
  "members.remove.cantRemoveLast": "The last admin cannot be removed. Please add another admin before doing so.",
  "members.remove.confirm": "Do you really want to remove {name} @{slug} {hasEmail, select, 1 {({email})} other {}}?",
  "members.role.label": "role",
  "Membership.ContributorSince": "{contributorType} since",
  "membership.description": "{role, select, ADMIN {Admin} MEMBER {Core Contributor} BACKER {Contributor}} since {date}",
  "membership.since": "since {date}",
  "membership.totalDonations": "Total amount contributed",
  "membership.totalDonations.title": "Amount contributed",
  "menu.addFunds": "Add Funds",
  "menu.addPrepaidBudget": "Add Prepaid Budget",
  "menu.applications": "applications",
  "menu.collective.none": "No collectives yet",
  "menu.contributeMoney": "Contribute Money",
  "menu.createPledge": "Make a Pledge",
  "menu.discover": "Discover",
  "menu.docs": "Docs & Help",
  "menu.help": "Help",
  "menu.howItWorks": "How it Works",
  "menu.incognitoProfileSubscriptions": "Manage incognito Contributions",
  "menu.logout": "Log out",
  "menu.myAccount": "My account",
  "menu.organizations.none": "No organizations yet",
  "menu.pendingInvitations": "Pending Invitations ({numberOfInvitations})",
  "menu.pricing": "Pricing",
  "menu.profile": "Profile",
  "menu.submitExpense": "Submit Expense",
  "menu.subscriptions": "Manage Contributions",
  "menu.transactions": "transactions",
  "MessageSent": "Message sent",
  "moreInfo": "More info",
  "multiemail.invalids": "Invalid emails:",
  "MultipleAttachmentsDropzone.UploadWarning": "<i18n-bold>Important</i18n-bold>: Expenses will not be paid without a valid receipt.",
  "mustBeAdmin": "You must be an admin of this collective to see this page",
  "mustBeLoggedIn": "You must be logged in to see this page",
  "mustBeLoggedInWithLink": "You must be <login-link>logged in</login-link>",
  "NCP.SectionFetchError": "We encountered an error while retrieving the data for this section.",
  "NetAmountFor": "Net amount for {name}",
  "NewContribute.noPaymentMethodsAvailable": "There are no payment methods available.",
  "NewContributionFlow.bankInstructions": "Instructions will be given on the next page to make a transfer.",
  "NewContributionFlow.BlockedContributor.ContributionPolicy": "Their contribution policy is as follows: {contributionPolicy}",
  "NewContributionFlow.BlockedContributor.Details": "{collective} has requested not to receive donations from this account because it has been categorized as: {categories}",
  "NewContributionFlow.BlockedContributor.Header": "Unable to contribute",
  "NewContributionFlow.BlockedContributor.Support": "If you have any questions please contact <I18nSupportLink>support</I18nSupportLink>.",
  "NewContributionFlow.ChoosePaymentMethod": "Choose your payment method",
  "NewContributionFlow.CollectiveAndTier": "{collective} - {tier}",
  "NewContributionFlow.ContributionDetailsTitle": "Contribution details",
  "NewContributionFlow.FAQ.Secure.Title": "Is my contribution secure?",
  "NewContributionFlow.InTheMeantime": "In the meantime, you can follow {collective} and see how they are spending the money <CollectiveLink>on their collective page</CollectiveLink>.",
  "NewContributionFlow.Join": "Join {numberOfContributors} other fellow contributors",
  "NewContributionFlow.JoinAndGoNext": "Join and go next",
  "NewContributionFlow.NumberOfFinancialContributors": "{contributors} financial contributors",
  "NewContributionFlow.PaymentInstructions": "Payment instructions",
  "NewContributionFlow.PendingContribution": "Pending contribution",
  "NewContributionFlow.ProtectTransactionDetails": "In Open Collective, your transaction is safe. <link>Know more</link>.",
  "NewContributionFlow.ProtectTransactionTitle": "We protect your transaction:",
  "NewContributionFlow.step.contributeAsGuest": "Contribute as guest",
  "NewContributionFlow.step.SignUpToContribute": "Sign up to contribute recurrently",
  "NewContributionFlow.Success.CTA.Join.Content": "Create an account and show all your contributions to the community.",
  "NewContributionFlow.Success.CTA.Read.Content": "Open Collective aims to foster transparency and sustainability in communities around the world. See how you could participate.",
  "NewContributionFlow.Success.DiscoverMore": "Discover more Collectives like {collective} →",
  "NewContributionFlow.Success.Header": "Thank you! 🎉",
  "NewContributionFlow.Success.NowSupporting": "You are now supporting {collective}.",
  "NewCreditCardForm.PostalCode": "Credit card ZIP code is required",
  "NewOrganization.Admin.Email": "Admin email address",
  "NewOrganization.Admin.Name": "Admin name",
  "newPricing.accessTo.financialContributions": "Receive financial contributions to Collectives via credit card, automatically updating their budgets for easy tracking (cost: Stripe fees).",
  "newPricing.fiscalHost.applyFoundation": "If you are a charity in the USA, you can apply to the Open Collective Foundation.",
  "newPricing.fiscalHost.applyOpenSource": "If you are an Open Source project, you can apply to join the Open Source Collective.",
  "newPricing.fiscalHost.reasonToJoin": "Each Fiscal Host sets their own fees and acceptance criteria for Collectives. Depending on the Host, Open Collective may ask financial contributors to give an optional Platform Tip on top of their contribution.",
  "newPricing.includes": "Includes:",
  "newPricing.selfHosted.fundraising": "<strong>Fundraising capabilities</strong>",
  "newPricing.starterPlans.addFunds": "Manually <strong>add funds raised</strong> through other channels.",
  "newpricing.starterPlans.communication": "Communication tools: <strong>updates, conversations,</strong> and <strong>a contact form</strong> for your group.",
  "newPricing.starterPlans.openFinanceTools": "Open finances tools",
  "newPricing.starterPlans.transferwisePayouts": "Expense payouts in local currency with one-click using the <strong>TransferWise</strong> integration.",
  "newPricing.tab.description": "The Open Collective platform is <strong>FREE</strong> for you!",
  "newPricing.tab.hostFeeChargeExample": "If your host fee is 10% and your Collectives bring in $1,000, your revenue is $100 and from it you’ll pay $15 to the platform.",
  "newPricing.tab.stripePricing": "Pricing for US based organizations - For details see <a>stripe.com/pricing</a>",
  "newPricing.title": "Our new pricing",
  "newPricing.warning": "Below you’ll see the pricing for new users. Existing users will be moved to the new pricing in 2021.",
  "newPricing.warning2": "For reference, you can check <a>our old pricing page.</a>",
  "newPricingTable.row.addFunds": "Manually add funds received through other channels",
  "newPricingTable.row.creditCards": "Credit Card Payments",
  "newPricingTable.row.hostFee": "Ability to configure Host Fee",
  "newPricingTable.row.hostFeeCharge": "Charge on revenue made through Host Fees",
  "newPricingTable.row.minimumRaised": "+ {minimumRaised} total raised",
  "newPricingTable.row.noMinimum": "No minimum",
  "newPricingTable.row.payoutFees": "Payout Fees (on outgoing payments)",
  "newPricingTable.row.platformFees": "Platform Fees (on incoming contributions)",
  "newPricingTable.row.platformTips": "Platform Tips (voluntary contributions)",
  "newPricingTable.row.revenues": "Managed Funds",
  "newsletter.container.title": "Stay updated about our news and progress.",
  "newsletter.label": "Receive our monthly newsletter",
  "newsletter.subscribe": "Subscribe",
  "no": "No",
  "NoDescription": "No description provided",
  "NoMessage": "No message provided",
  "noPaymentRequired": "No payment required",
  "notFound": "Not found",
  "notFound.search": "Search for {term}",
  "NoThankYou": "No, thank you",
  "OC.tagline": "Make your community sustainable. Collect and spend money transparently.",
  "OC.tos.label": "I agree with the <TOSLink>terms of service</TOSLink> of Open Collective.",
  "OCE.description": "For EU-based groups",
  "OCF.description": "For US charity initiatives",
  "OCFHostApplication.aboutOurFees": "About our fees",
  "OCFHostApplication.aboutOurFees.description": "In order to support you better, we use the Open Collective Platform to manage your initiative.",
  "OCFHostApplication.aboutOurFees.note": "*Third-party payment processors (like Stripe and Paypal) charge separate fees on each transaction made using their service. <LearnMoreLink>Learn more here</LearnMoreLink>.",
  "OCFHostApplication.aboutOurFees.otherFees": "<strong>**8%</strong> Up to 500k raised. <strong>- 6%</strong> Up to 1 Million raised. <strong>- 4%</strong> Over a Million raised",
  "OCFHostApplication.applicationForm.description": "Grantees and project participants will love the simplicity and accessibility, and you’ll love how much your overhead is reduced.",
  "OCFHostApplication.applicationForm.emailInstruction": "We will use this email to create your account.",
  "OCFHostApplication.applicationForm.instruction": "All fields are mandatory.",
  "OCFHostApplication.applicationForm.missionInstruction": "Check the sidebar for more info (250 characters max)",
  "OCFHostApplication.applicationForm.slugInstruction": "Suggested",
  "OCFHostApplication.applicationForm.title": "About you and your initiative {padlock} {questionMark}",
  "OCFHostApplication.applicationForm.totalAmountRaisedInstruction": "If you haven't please type 0.",
  "OCFHostApplication.applicationForm.websiteInstruction": "If you have something to send us please upload it to a storage service (Dropbox, Drive) and paste the sharing link here.",
  "OCFHostApplication.applicationForm.whatDoesInitiativeDoInstruction": "Write a short description of your organization (250 characters max)",
  "OCFHostApplication.applyBtn": "Apply",
  "OCFHostApplication.bankTransfer": "Bank Transfer or Check",
  "OCFHostApplication.bankTransfer.description": "Based on amount raised",
  "OCFHostApplication.crowdFunding": "Crowdfunding",
  "OCFHostApplication.crowdFunding.description": "On each incoming donation made via the Open Collective Platform",
  "OCFHostApplication.description": "Get your non-profit initiative up and running fast.",
  "OCFHostApplication.email.label": "Your email address",
  "OCFHostApplication.expectedFundingPartner.label": "Who do you expect to fund you?",
  "OCFHostApplication.faq.informationUsage.content": "This application opens the conversation between your initiative and our team, so please provide us with as many details as you can. If there is sufficient information provided in your application, you may get accepted very quickly!",
  "OCFHostApplication.faq.informationUsage.title": "How is this information used?",
  "OCFHostApplication.faq.missionImpact.content": "\n          <b>Increasing access to educational resources and training:</b> With the advance of technology and the movement towards a society where people work together to enhance and develop the future, there has been an increase in the number of organizations and groups that are coming together to promote education.\n          {lineBreak}{lineBreak}\n          <b>Creating a positive social impact:</b> Sponsor’s social impact purpose is aimed at finding ways to (i) eliminate prejudice and discrimination; (ii) combat community deterioration; (iii) decrease juvenile delinquency; (iv) serve the less fortunate or distressed; (v) serve to prevent animal or child cruelty; or (vi) create a positive impact on society.\n          {lineBreak}{lineBreak}\n          <b>Developing tools to improve civic participation within cities or communities:</b> Sponsor host projects aimed at fostering civic participation, democratic debate and rebuilding community ties and strengths.\n          ",
  "OCFHostApplication.faq.missionImpact.title": "About our mission impact areas",
  "OCFHostApplication.howItWorks": "How it works:",
  "OCFHostApplication.howItWorks.list": "• Donations are made to our 501c3 (tax-exempt status applies){lineBreak}\n          • We make a “grant” to your group/project{lineBreak}\n          • We send donors their receipts, disburse funds/reimburse expenses after your approval, send out the tax forms to independent contractors as applicable{lineBreak}\n          • You have complete access to collect, spend, manage your money on our platform.\n         ",
  "OCFHostApplication.importance": "It can take years for a group to get 501c3 non-profit status.  Fiscal hosts are especially helpful to newly formed nonprofit groups- large and small.\n          We act as a legal entity for your group-organizing the back-end of your fundraising efforts. \n          It’s fast and easy to apply to be hosted by our foundation (or you can choose a different fiscal host, or you can self-host), once your group is approved, you can begin collecting funds immediately\n           ",
  "OCFHostApplication.initiativeDescription.label": "What does your initiative do?",
  "OCFHostApplication.initiativeDuration.label": "How long has your initiative been running?",
  "OCFHostApplication.initiativeName.label": "What is the name of your initiative?",
  "OCFHostApplication.location.label": "Your Location",
  "OCFHostApplication.missionImpactExplanation.label": "Please explain how your initiative furthers one or more of our mission impact areas:",
  "OCFHostApplication.name.label": "Your Name",
  "OCFHostApplication.nextBtn": "Next",
  "OCFHostApplication.partnerProjects": "These projects are trusting us:",
  "OCFHostApplication.readInfoGuideAndTOS": "Please take a moment to read our <InfoGuideLink>Info guide</InfoGuideLink> and <TOSLink>Terms and Conditions</TOSLink> before applying, we want to make this process as easy for you as possible, that's why you will need to know a couple of things to have the best possible experience.",
  "OCFHostApplication.slug.label": "What URL would you like?",
  "OCFHostApplication.title": "Apply with your initiative",
  "OCFHostApplication.tosCheckBoxLabel": "I agree with the <TOSLink>terms of fiscal sponsorship</TOSLink>.",
  "OCFHostApplication.totalAmountRaised.label": "If you have begun fundraising, how much money have you raised so far?",
  "OCFHostApplication.totalAmountToBeRaised.label": "How much money do you want to fundraise?",
  "OCFHostApplication.visitDocumentation": "Visit the documentation {arrowRight}",
  "OCFHostApplication.weAreAFund": "We are a fund",
  "OCFHostApplication.websiteAndSocialLinks.label": "Website and / or social media links:",
  "OCFHostApplication.yourInitiativeIsNearlyThere": "Your initiative is nearly there!",
  "OCFHostApplication.yourInitiativeIsNearlyThere.description": "We just need to undertake a short internal process to include your initiative in our operations.\n            {lineBreak}{lineBreak}\n            In the meantime, you can use these useful links.",
  "oldPricing.title": "Our old pricing",
  "onboarding.admins.caption": "Admins can modify the Collective page and approve expenses.",
  "onboarding.admins.header": "Add administrators",
  "onboarding.admins.invite": "Invite administrators",
  "onboarding.admins.pending": "Pending for approval",
  "onboarding.collective.created": "The {collective} Collective has been created!",
  "onboarding.contact.connect": "Connect your social platforms",
  "onboarding.contact.header": "Links and contact info",
  "onboarding.contact.placeholder": "Write the name of who you want to invite",
  "onboarding.contact.social": "Tell your contributors how to reach your Collective through social media.",
  "onboarding.contact.website": "Do you have a website?",
  "onboarding.error.github": "Please enter a valid GitHub URL.",
  "onboarding.error.twitter": "Please enter a valid Twitter handle.",
  "onboarding.error.website": "Please enter a valid URL.",
  "onboarding.success.header": "Welcome to your new Collective!",
  "onboarding.success.text": "You're all set! Now you can make this space your own by customizing the look, start\n                        accepting contributions, and interacting with your community.",
  "OpenInbox": "Open {providerName}",
  "openSourceApply.GithubRepositories.title": "Pick a repository",
  "OptionalFieldLabel": "{field} (optional)",
  "Order": "Order",
  "Order.Confirm.Processing": "Confirming your payment method…",
  "Order.Confirm.Success": "Your payment method has now been confirmed and the payment successfully went through.",
  "order.created.tweet": "I've just donated to {collective}. Consider donating too, every little helps!",
  "order.created.tweet.event": "I'm attending {event}. Join me!",
  "order.expired": "Expired",
  "Order.fromTo": "for {account} from {contributor}",
  "order.markAsCompleted": "Mark as completed",
  "order.markAsExpired": "Mark as expired",
  "Order.MarkExpiredConfirm": "Mark this order as expired?",
  "Order.MarkPaidConfirm": "Mark this order as paid?",
  "Order.MarkPaidConfirmDetails": "By confirming, you acknowledge that you have receive the funds for this order.",
  "order.new": "New",
  "Order.NotFound": "This order doesn't exist",
  "order.paid": "Paid",
  "order.pending": "Pending",
  "order.pledged": "Pledged",
  "order.rejected": "Rejected",
  "order.require_client_confirmation": "Require client confirmation",
  "order.status": "Status",
  "Order.Status.Completed": "Completed",
  "Order.Status.Refunded": "Refunded",
  "OrderBudgetItem.Tip": "(includes {amount} platform tip)",
  "orders.all": "All",
  "orders.empty": "No orders",
  "OrdersList.Empty": "No order matches the given filters, <ResetLink>reset them</ResetLink> to see all orders.",
  "organization": "my organizations",
  "organization.collective.memberOf.collective.host.title": "We are fiscally hosting {n, plural, one {this Collective} other {{n} Collectives}}",
  "organization.create": "Create organization",
  "organization.created": "Your Organization has been created.",
  "organization.created.description": "You can now make financial contributions as an Organization. You can also edit your Organization profile, add team members and admins, and attach a credit card with a monthly limit.",
  "Organization.CreateNew": "Create new Organization",
  "Organization.Name": "Organization name",
  "OSC.description": "For open source projects",
  "OtherInfo": "Other information",
  "OurPurpose": "Our purpose",
  "OurTeam": "Our team",
  "page.error.collective.is.not.host": "This page is only for Fiscal Hosts.",
  "page.error.networkError": "The Open Collective Server is momentarily unreachable",
  "page.error.networkError.description": "Worry not! One of our engineers is probably already on it  👩🏻‍💻👨🏿‍💻. Please try again later. Thank you for your patience 🙏 (and sorry for the inconvenience!)",
  "Pagination.Count": "Page {current} of {total}",
  "Pagination.Next": "Next",
  "Pagination.Prev": "Previous",
  "PaidWith": "Paid With",
  "Parameter": "Parameter",
  "ParticipantsCount": "{userCount, plural, =0 {} one {# individual } other {# individuals }} {both, plural, =0 {} other {and }}{orgCount, plural, =0 {} one {# organization} other {# organizations}} {totalCount, plural, one {is} other {are}} participating",
  "PayExpense.ProcessorFeesInput": "Payment processor fees",
  "PayExpenseModal.HostTwoFactorAuthEnabled": "Please go to your <SettingsLink>account settings</SettingsLink> to enable two-factor authentication on your account.",
  "PayExpenseModal.ManualPayoutWarning": "By clicking below you are acknowledging that you have already paid this expense via the {payoutMethod} dashboard directly.",
  "PayExpenseModal.RefillBalanceError": "Refill balance from dashboard",
  "PayExpenseModal.TwoFactorAuthCode": "Two-factor authentication code",
  "PayExpenseTitle": "Pay expense",
  "PaymentBreakdown": "Payment breakdown",
  "paymentMethod.activeSubscriptions": "{n} active {n, plural, one {recurring financial contribution} other {recurring financial contributions}}",
  "paymentMethod.add": "New Credit Card",
  "PaymentMethod.BalanceTooLow": "The balance ({balance}) is too low",
  "paymentMethod.editSubscriptions": "Edit recurring financial contributions",
  "paymentmethod.label": "Payment Method",
  "paymentMethod.manual.edit.description": "Contributors will be able to choose \"Bank Transfer\" as a payment method when they check out. The instructions to make the wire transfer will be emailed to them along with a unique order id. Once you received the money, you will be able to mark the corresponding pending order as paid in your host dashboard.",
  "paymentMethod.monthlyLimitPerMember.description": "Set a monthly limit to allow other team members of your Organization to use this credit card within that limit. If set to zero, only Organization admins will be able to use this card.",
  "paymentMethod.monthlyLimitPerMember.label": "Monthly limit per member",
  "paymentMethod.save": "Remember this payment method",
  "paymentMethod.typeSelect": "{type, select, virtualcard {Gift card} creditcard {Credit card} prepaid {Prepaid}}",
  "PaymentMethodExpiredOn": "Expired on {expiryDate}",
  "paymentMethods.creditcard.add": "Add a credit card",
  "paymentMethods.creditcard.add.info": "To make donations as {contributeAs}",
  "paymentMethods.labelCollective": "{balance} available",
  "paymentMethods.labelCreditCard": "{name} {expiration}",
  "paymentMethods.labelPrepaid": "{name} ({balance} left)",
  "paymentMethods.labelUnavailable": "(payment method info not available)",
  "paymentMethods.labelVirtualCard": "{name} {expiration} ({balance} left)",
  "paymentMethods.manual.add": "Add your bank account details",
  "paymentMethods.manual.add.info": "To receive donations  directly on your bank account on behalf of the collectives that you are hosting",
  "paymentMethods.manual.add.seePricing": "see pricing",
  "paymentMethods.manual.add.trial": "Free for the first $1,000 received, ",
  "paymentMethods.manual.bankInfo.title": "Add your bank account information",
  "paymentMethods.manual.edit": "Edit your bank account details",
  "paymentMethods.manual.HowDoesItWork": "How does it work?",
  "paymentMethods.manual.instructions": "Bank transfer instructions",
  "paymentMethods.manual.instructions.title": "Define the instructions to make a bank transfer to your account",
  "paymentMethods.manual.upgradePlan": "Subscribe to our special plans for hosts",
  "paymentMethods.removeConfirm": "Do you really want to remove this payment method from your account?",
  "PaymentProviderFees.Label": "{providerName} fees",
  "paymentReceipt.noReceipts": "No receipt available within this period.",
  "paymentReceipt.transaction": "{n, plural, one {Transaction} other {Transactions}}",
  "paymentReceipts.section.description": "Check the consolidated invoices for your contributions here.",
  "paymentReceipts.section.title": "Monthly payment receipts per fiscal host",
  "paymentReceipts.selectDate.label": "Display receipts of",
  "Payout": "Payout",
  "Payout.Automatic": "Automatic",
  "Payout.Manual": "Manual",
  "PayoutMethod.AccountBalance": "Open Collective (Account Balance)",
  "PayoutMethod.New.BankAccount": "New bank account",
  "PayoutMethod.New.default": "New {pmType}",
  "PayoutMethod.New.Other": "New custom payout method",
  "PayoutMethod.New.PayPal": "New PayPal account",
  "PayoutMethod.RemoveWarning": "Do you want to remove this payout method?",
  "PayoutMethod.Type.All": "All methods",
  "PayoutMethod.Type.BankAccount": "Bank transfer",
  "PayoutMethod.Type.Other": "Other",
  "PayoutMethod.Type.Paypal": "PayPal",
  "PayoutMethod.Type.ToBeDefined": "To be Defined",
  "Paypal.Email": "PayPal email",
  "paypal.preApproval.emailWarning": "Warning: the PayPal email for this account just changed from {oldEmail} to {newEmail}. If it's not the change you intended to do, you can click on {refillBalance} and choose a different one",
  "PaypalPreApproval.connected": "Paypal account {paypalEmail} connected on {createdAt, date, long}. The token will expire on {expiryDate, date, long}.",
  "PaypalPreApproval.expired": "Your PayPal pre-approval has expired, please reconnect your account by clicking on {refillBalance}.",
  "PaypalPreApproval.expireSoon": "Your PayPal pre-approval will expire on {expiryDate, date, long}. Renew it by clicking on {refillBalance}.",
  "Pending": "Pending",
  "PendingApplication.Approved": "Approved",
  "PendingApplication.Message": "Message for fiscal host",
  "PendingApplication.Rejected": "Rejected",
  "PendingBankTransfers": "Pending bank transfers",
  "Period": "Period",
  "platform": "Platform",
  "platform.explainerVideo": "Explainer video",
  "platform.howItWorks": "How it works",
  "platform.login": "Login",
  "platform.signup": "Sign up",
  "platform.useCases": "Use Cases",
  "PlatformFee": "Platform fee",
  "platformFee.info": "Open Collective Platform is free for charitable initiatives. We rely on the generosity of contributors like you to keep this possible!",
  "platformFee.Other": "Other",
  "platformFee.taxDeductible": "This Collective's Fiscal Host is a registered 501 c(3) non-profit organization. Your contribution will be tax-deductible to the extent allowed by the law.",
  "platformFee.thankYou": "Thank you for your contribution:",
  "PleaseBeCareful": "Please be careful",
  "pledge.contactToClaim": "To claim this Collective, contact <SupportLink></SupportLink>.",
  "pledge.definition": "A pledge is a way for the community to show interest in supporting a cause or project that is not yet on\n              Open Collective, just like {collective}. This will incentivize them to create a\n              collective for their activities and offer you much more visibility on how your money is spent to advance\n              their cause. Once they create it, you will receive an email to ask you to fulfill your pledge.",
  "pledge.ownerQuestion": "Do you own {collective}?",
  "pledge.stats": "{orgCount, plural, =0 {} one {# organization} other {# organizations}} {both, plural, =0 {} one { and }} {userCount, plural, =0 {} one {# individual } other {# individuals }} {totalCount, plural, one {has } other {have }} already pledged a total of {amount} {currency}",
  "PledgeCard.HasPledged": "Has pledged:",
  "pledgedCollective": "Pledged Collective",
  "Prepaid": "Prepaid",
  "pricing.accessTo": "You will have access to:",
  "pricing.accessTo.bankTransfer": "Enable bank transfer payments to automatically provide financial contributors with wire instructions and a reference number for tracking.",
  "pricing.accessTo.financialContributions": "Receive financial contributions to Collectives via credit card, automatically updating their budgets for easy tracking (cost: 5% plus Stripe fees).",
  "pricing.accessTo.hostDashboard": "A host dashboard to easily manage budgets and expenses across all your Collectives, including one-click payouts via Paypal.",
  "pricing.accessTo.manuallyCredit": "Manually credit Collective budgets with funds received outside the platform (e.g. payments you've invoiced, cash, or third party channels like a shop).",
  "pricing.applyFiscalHost": "Apply to a fiscal host",
  "pricing.fiscalHost.applyOpenSource": "If you are an open source project, you can apply to join  the Open Source Collective.",
  "pricing.fiscalHost.description": "A Fiscal Host is an <strong>organization who offers fund-holding as a service</strong>. They keep your money in their bank account and  <strong>handle things like accounting, taxes, admin, payments, and liability</strong>-so you don’t have to!",
  "pricing.fiscalHost.featured": "Below are some of our most popular hosts or <hosts-link>browse all of them</hosts-link>.",
  "pricing.fiscalHost.learnMore": "Learn more about becoming a Fiscal Host.",
  "pricing.fiscalHost.more": "See more fiscal hosts",
  "pricing.fiscalHost.reasonToJoin": "If you join a Fiscal Host, <strong>you don’t need to go on an Open Collective paid plan</strong>, as your Collective is already included. Each Fiscal Host sets their own fees and acceptance criteria for Collectives. Open Collective keeps a 5% of the donations you raise via credit card payments (Stripe). All other payment methods such as PayPal and Bank transfers are included in your Host's plan.",
  "pricing.hostCollective.count": "{count, plural, =0 {No collective} one {{prettyCount} collective} other {{prettyCount} collectives} }",
  "pricing.hostCollective.currency": "{currency} currency",
  "pricing.hostOrganization.note1": "Your choice of plan will depend on the number of Collectives you host.",
  "pricing.hostOrganization.note2": "You pay Open Collective for use of our platform on behalf of your Collectives, and can charge them a fee if you wish.",
  "pricing.starterPlans": "The STARTER PLAN includes:",
  "pricing.starterPlans.addFunds": "Manually <strong>add funds raised</strong> through other channels (e.g. bank transfers) to your transparent budget (free up to $1,000, then you’ll need to upgrade to a paid plan).",
  "pricing.starterPlans.collective": "Collective - a page to <strong>coordinate your community and budget.</strong>",
  "pricing.starterPlans.communication": "Communication tools: <strong>post updates, start conversations,</strong> and <strong>a contact form</strong> for your group.",
  "pricing.starterPlans.fundraise": "<strong>Fundraise</strong> through credit card payments (cost: 5% plus Stripe payment processor fees).",
  "pricing.starterPlans.transferwisePayouts": "Pay expenses in local currency with one-click using the <strong>TransferWise</strong> integration.",
  "pricing.starterPlans.transparency": "Show your budget and expenses <strong>transparently.</strong> ",
  "pricing.tab.description": "You will begin with the <strong>STARTER PLAN</strong>. This plan is <strong>FREE</strong> to set up!",
  "pricing.tab.hostOrganization.description": "You will be a <strong>Fiscal Host</strong> on our platform. That means you hold funds on behalf of Collectives. You decide which Collectives to accept and what if any fees to charge them.",
  "pricing.tab.joinHost": "If you don't have access to a bank account you can use, please <strong>join a Fiscal Host</strong>!",
  "pricing.tab.welcome": "Welcome!",
  "pricing.warning": "This is the OLD pricing that we're currently phasing out. Existing users will be moved to our new pricing in 2021.",
  "pricing.warning2": "You can check <a>our new pricing page.</a>",
  "pricingTable.action.choose": "Choose",
  "pricingTable.action.choosePlan": "Choose plan",
  "pricingTable.cell.talkToUs": "Talk to us",
  "pricingTable.row.addFunds": "Add funds received through other channels",
  "pricingTable.row.bankTransfer": "Enable bank transfer payments",
  "pricingTable.row.collectivePage": "All Collective page features",
  "pricingTable.row.collectives": "Collectives",
  "pricingTable.row.directPayment": "Credit card payments direct to Collectives",
  "pricingTable.row.fundraise": "Fundraise via credit card payments",
  "pricingTable.row.hostFeature": "Link for Collectives to discover and apply to your host",
  "pricingTable.row.price": "Price",
  "pricingTable.row.transferwisePayouts": "Enable one-click payout with TransferWise",
  "privacypolicy": "privacy policy",
  "PrivateCommentsMessage.Allowed": "Your comments are private.",
  "PrivateCommentsMessage.AllowedDetails": "Expenses conversations are private, only you, the other admins and the expense submitter can see them.",
  "PrivateCommentsMessage.NotAllowed": "Comments are private.",
  "PrivateCommentsMessage.NotAllowedDetails": "You must be signed in as an admin or the expense submitter to read them.",
  "PrivateMessageToCollectiveAdmins": "The message will be sent as a private email to the admins.",
  "PrivateTransaction": "This incognito transaction is only visible to you",
  "processorFeeRefunded.checkbox.label": "Also refund payment processor fees",
  "profile.guest": "Guest",
  "profile.incognito": "Incognito",
  "profile.incognito.description": "Keep my contribution private (see FAQ for more info)",
  "profilemenu.memberships.tooltip.pendingExpenses": "{n} pending expenses",
  "project.created": "Your Project has been created with success.",
  "ReadOurStories": "Read our stories",
  "RecurringContributions.customAmount": "Custom amount",
  "RecurringContributions.minAmount": "Min. amount: {minAmount}",
  "RecurringContributions.none": "No recurring contributions to see here! 👀",
  "redeem.card.authenticated": "You are currently authenticated. Sign Out first if you want to redeem with another account.",
  "redeem.card.info": "It's easy! Just enter your name, email address and gift code. We will create an account for you if you don't already have one. You'll be able to select the gift card as the payment method when making a contribution.",
  "redeem.card.success.instructions": "We’ve sent an email to {email} with instructions to verify your new Open Collective account and credit it with the amount of your gift card.",
  "redeem.card.success.title": "You are one step away from supporting open collectives.",
  "redeem.form.code.label": "Gift Card code",
  "redeem.form.redeem.btn": "redeem",
  "redeem.fromCollective": "You're about to redeem a gift card, courtesy of {collective}",
  "redeem.subtitle.line1": "Open Collective helps communities - like open source projects, meetups and social movements - raise funds spend them transparently.",
  "redeem.title": "Redeem Gift Card",
  "redeemed.backyourstack": "or discover the open source projects that your organization is depending on and that need funding on {link}",
  "redeemed.collective-recommendations": "Collectives recommended by {emitter}",
  "redeemed.findCollectives": "Find open collectives to support.",
  "redeemed.mismatch": "Accounts mismatch",
  "redeemed.subtitle.line1": "The card has been added to your account.",
  "redeemed.subtitle.line2": "You can now donate to any collective of your choice.",
  "redeemed.success": "Gift Card Redeemed!",
  "redeemed.suggestions": "or you can choose from these awesome collectives that are doing great work:",
  "Refund": "Refund",
  "RejectContribution": "Reject and refund",
  "RejectionReason": "Type your rejection reason here if you want.",
  "Remove": "Remove",
  "ResendEmail": "Resend email",
  "ResendEmailSuccessful": "Check your inbox!",
  "ResendInvite": "Resend invite",
  "ResendInviteSuccessful": "Invite sent",
  "Reset": "Reset",
  "response.status.yes": "{name} is going",
  "RoleDetails.ACCOUNTANT": "Accountants can access all the financial information such as receipts, financial reports or expense's invoices.",
  "RoleDetails.ADMIN": "Admins have full permissions on the profile, and can in particular change the settings, approve expenses or make financial contributions to other Collectives.",
  "RoleDetails.MEMBER": "Core contributors are team members that you want to showcase on the profile page. Their only special permission is to create events.",
  "RollingLimitFAQ.admins": "Who can make payments with 2FA enabled?",
  "RollingLimitFAQ.admins.content": "Only host admins will be able to make payments with 2FA enabled. Once 2FA is enabled for payouts, host admins must set up 2FA on their accounts for login before being able to continue making payouts.",
  "RollingLimitFAQ.amount": "How do I set the rolling limit amount?",
  "RollingLimitFAQ.amount.content": "The default rolling limit amount is {defaultLimitWithCurrency}. You can reset this using the input field above.",
  "RollingLimitFAQ.disable": "How do I disable 2FA once it's been enabled?",
  "RollingLimitFAQ.disable.content": "For security purposes, 2FA can only be disabled by contacting <I18nSupportLink>support</I18nSupportLink> once it has been enabled.",
  "RollingLimitFAQ.enable": "What happens when I enable 2FA for payouts?",
  "RollingLimitFAQ.enable.content": "When you go to make payments from the Host dashboard, you will be asked to authenticate with your 2FA code when you make the first payment. Then you will be allowed to make payments that add up to the rolling limit you've set.",
  "save": "Save",
  "saved": "Saved",
  "Saving": "Saving...",
  "Search": "Search",
  "search.ifYouDontSee": "If you don't see the collective you're looking for:",
  "search.noResult": "Your search did not match any result",
  "search.OpenCollective": "Search Open Collective...",
  "search.placeholder": "Search...",
  "searchFilter.all": "View all",
  "searchFilter.host": "Fiscal hosts",
  "SearchFor": "Search for {entity}",
  "SearchFor2": "Search for {entity1} or {entity2}",
  "SearchFor3": "Search for {entity1}, {entity2} or {entity3}",
  "section.budget.title": "Budget",
  "section.connect.info": "Start conversations with your community or share updates on how things are going.",
  "section.connect.subtitle": "Let’s get the ball rolling!",
  "section.contributors.title": "Contributors",
  "section.expenses.title": "Expenses",
  "section.tickets.title": "Tickets",
  "section.updates.subtitle": "Stay up to dates with our latest activities and progress.",
  "SectionAbout.MissingDescription": "{collectiveName} didn't write a presentation yet",
  "SectionAbout.Why": "Your collective is unique and wants to achieve great things. Here is the place to explain it!",
  "SectionBudget.Empty": "No transaction or expense created yet. They'll start appearing here as soon as you get your first\n                  financial contributors or when someone creates an expense.",
  "SectionContribute.All": "View all the ways to contribute",
  "SectionContribute.MoreWays": "More ways to contribute",
  "SectionContribute.TopContributors": "Top financial contributors",
  "SectionContributions.All": "All Contributions",
  "SectionLocation.Title": "Location",
  "SectionProjects.CreateProject": "Create Project",
  "sections.update.new": "Create an Update",
  "SectionTickets.CreateTicket": "Create Ticket",
  "SectionTransactions.All": "All",
  "SectionTransactions.Empty": "No transaction yet.",
  "SectionTransactions.Title": "Transactions",
  "SectionUpdates.PostFirst": "Use this section to promote your actions and keep your community up-to-date.",
  "Select.Loading": "Loading...",
  "Select.NoOptions": "Nothing found",
  "Select.Placeholder": "No selection",
  "SendMessage": "Send message",
  "SendMessageTo": "Send a message to {accountName}",
  "SendMoneyToCollective.btn": "Send {amount} to {collective}",
  "SendVerificationEmail": "Send verification email",
  "ServiceBalance": "{service} balance",
  "Settings": "Settings",
  "Share": "Share",
  "shareIt": "Share it",
  "signIn": "Sign In",
  "signin.joinForFree": "Join for free!",
  "signin.joinFree": "Join Free",
  "SignIn.legal": "By joining, you agree to our <tos-link>Terms of Service</tos-link> and <privacy-policy-link>Privacy Policy</privacy-policy-link>.",
  "SignIn.LinkSent": "Your magic link is on its way!",
  "signin.noAccount": "Don't have an account?",
  "SignIn.SentTo": "We've sent it to {email}.",
  "SignIn.SuccessDetails": "You’ll be redirected from the link in the email, you can safely close this tab.",
  "signin.unknownEmail": "There is no user with this email address.",
  "signin.usingEmail": "Sign in using your email address:",
  "signinLinkSent.": "<Link>Learn more</Link> about passwordless login.",
  "SkipOnboarding": "Skip onboarding",
  "SortBy": "Sort by",
  "SpteProfile.EmailNoSpam": "We won't send any spam or advertising, pinky promise.",
  "startDateAndTime": "start date and time",
  "StepsProgress.mobile.next": "Next: {stepName}",
  "StepsProgress.mobile.status": "{from} of {to}",
  "StyledDropzone.DropMsg": "Drop {count,plural, one {file} other {files}} here",
  "StyledInputTags.AddLabel": "Add Tags",
  "StyledInputTags.EditLabel": "Edit Tags",
  "StyledInputTags.Placeholder": "Create New Tag",
  "StyledMembershipCard.backers.all": "{count, plural, one {{prettyCount} contributor} other {{prettyCount} contributors}}",
  "SubmitApplication.SUCCESS": "{collectiveName}'s application to be hosted by {hostName} has been sent",
  "subscription.createSuccessActivate": "Recurring contribution <strong>activated</strong>! Woohoo! 🎉",
  "subscription.createSuccessCancel": "Your recurring contribution has been <strong>cancelled</strong>.",
  "subscription.createSuccessUpdated": "Your recurring contribution has been <strong>updated</strong>.",
  "subscription.menu.addPaymentMethod": "Add new payment method",
  "subscription.menu.cancel.no": "No, wait",
  "subscription.menu.cancel.yes": "Are you sure? 🥺",
  "subscription.menu.cancelContribution": "Cancel contribution",
  "subscription.menu.editPaymentMethod": "Update payment method",
  "subscription.menu.updateAmount": "Update amount",
  "subscription.menu.updateTier": "Update tier",
  "subscription.updateAmount.update.btn": "Update",
  "Subscriptions.Active": "Active",
  "Subscriptions.Cancelled": "Cancelled",
  "Subscriptions.ContributedToDate": "Contributed to date",
  "Subscriptions.FeesOnTopTooltip": "Contribution to collective plus contribution to the platform",
  "Subscriptions.Status": "{status, select, ACTIVE {Active contribution} CANCELLED {Cancelled contribution} ERROR {Error} REJECTED {Rejected contribution} other {}}",
  "Subscriptions.Title": "Recurring contributions",
  "Success": "Success",
  "Summary": "Summary",
  "SupportProject": "Support {projectName}",
  "table.head.grow": "Grow",
  "table.head.large": "Large",
  "table.head.medium": "Medium",
  "table.head.network": "Network",
  "table.head.scale": "Scale",
  "table.head.singleCollective": "Single Collective",
  "table.head.small": "Small",
  "table.head.start": "Start",
  "table.head.starter": "Starter",
  "tabs.label": "I want to create…",
  "tabs.organization": "<strong>An organization</strong> to host multiple Collectives",
  "tabs.singleCollectiveWithAccount": "<strong>A single Collective and I DO</strong> have a bank account to receive money for my community",
  "tabs.singleCollectiveWithoutAccount": "<strong>A single Collective and I DON’T</strong> have a bank account to receive money for my community",
  "Tags": "Tags",
  "Tags.CONFERENCE": "Conference",
  "Tags.MEDIA": "Media",
  "Tags.OPEN_SOURCE": "Open source",
  "Tags.ORGANIZATION": "Organization",
  "Tags.POLITICS": "Politics",
  "Tags.TECH_MEETUP": "Tech meetup",
  "Tags.US_NONPROFIT": "US nonprofit",
  "Tags.USER": "User",
  "takeMeThere": "Take me there",
  "tax.gst": "Goods and services tax (GST)",
  "tax.gst.description": "Use this tier type to conform with the legislation on GST in New Zealand.",
  "tax.vat": "Value-added tax (VAT)",
  "tax.vat.description": "Use this tier type to conform with the legislation on VAT in Europe.",
  "tax.vatShort": "VAT",
  "TaxForm": "Tax form",
  "TaxForm.DisabledPayment": "The payee must submit their tax form info before the expense can be paid.",
  "tier.amountType.fixed": "fixed amount",
  "tier.amountType.flexible": "flexible amount",
  "tier.amountType.label": "Amount type",
  "tier.button.label": "Button text",
  "tier.customContributions.label": "Enable custom contributions",
  "tier.defaultAmount.label": "default amount",
  "Tier.disableCustomContirbution": "This collective requires you to select a tier to contribute.",
  "Tier.empty": "There are no more {type, select, TICKET {tickets} other {units}} for {name}",
  "tier.endsAt.description": "Date and time until when this tier should be available",
  "tier.expiration.label": "Expiration",
  "tier.goal.description": "The amount that you are trying to raise with this tier",
  "tier.interval": "per {interval, select, month {month} year {year} other {}}",
  "tier.interval.label": "interval",
  "tier.interval.month": "monthly",
  "tier.interval.onetime": "one time",
  "tier.interval.year": "yearly",
  "tier.limited": "LIMITED: {availableQuantity} LEFT OUT OF {maxQuantity}",
  "tier.maxQuantity.description": "Leave it empty for unlimited",
  "tier.maxQuantity.label": "Available quantity",
  "tier.minimumAmount.label": "minimum amount",
  "tier.name.backer": "backer",
  "tier.name.sponsor": "sponsor",
  "tier.order.organization.create": "create an organization",
  "tier.order.organization.twitterHandle.description": "optional",
  "Tier.Past": "This contribution type is not active anymore.",
  "tier.presets.label": "suggested amounts",
  "tier.standalonePage": "Standalone page",
  "tier.standalonePageDescription": "Whether to enable the <link>standalone</link> page for this tier",
  "tier.type.custom": "custom tier",
  "tier.type.donation": "donation (gift)",
  "tier.type.label": "Type",
  "tier.type.membership": "membership (recurring)",
  "tier.type.product": "product (e.g. t-shirt)",
  "tier.type.service": "service (e.g. support)",
  "tier.type.ticket": "ticket (allow multiple tickets per order)",
  "tier.type.ticket.add": "add another ticket",
  "tier.type.ticket.remove": "remove ticket",
  "tier.type.tier": "generic tier",
  "tier.type.tier.add": "add another tier",
  "tier.type.tier.remove": "remove tier",
  "TierCard.DefaultDescription": "{tierName, select, backer {Become a backer} sponsor {Become a sponsor} other {Join us}}{minAmount, select, 0 {} other { for {minAmountWithCurrency} {interval, select, month {per month} year {per year} other {}}}} and help us sustain our activities!",
  "TierPage.AddDescription": "Add a short description",
  "TierPage.AddLongDescription": "Add a rich description",
  "TierPage.AddTitle": "Add a title",
  "TierPage.AmountGoal": "{amountWithInterval} goal",
  "TierPage.AmountRaised": "{amountWithInterval} raised",
  "TierPage.ContributorsCountGoal": "{userCount, plural, =0 {} one {# individual } other {# individuals }} {both, plural, =0 {} one {and }}{orgCount, plural, =0 {} one {# organization} other {# organizations}} {totalCount, plural, one {has } other {have }} contributed to this goal",
  "TierPage.ContributorsDescription": "Join us in contributing to this tier!",
  "TierPage.Share.title": "Help {collective} reach their goal!",
  "tiers.about": "About contribution tiers",
  "Tiers.CustomTierDescription": "The custom contribution adds a default tier on your collective that doesn't enforce any minimum amount or interval. This is the easiest way for people to contribute to your Collective, but it cannot be customized.",
  "tiers.knowMore": "Know more about tiers",
  "To": "To",
  "TodaysCharge": "Today's charge",
  "Tooltip.PrivateInfo": "This info is private",
  "TopContributors.Individuals": "Individuals",
  "TopContributors.Organizations": "Organizations",
  "tos": "terms of service",
  "TOSAndPrivacyPolicyAgreement": "I agree with the {toslink} and {privacylink} of Open Collective.",
  "TOTAL": "TOTAL",
  "TotalAmount": "Total amount",
  "TotalAmountWithoutFee": "Total amount (without fees)",
  "TotalDonatedSince": "{totalDonated} since {date}",
  "transaction.details": "transaction details",
  "Transaction.from": "from {name}",
  "transaction.netAmountInCollectiveCurrency.description": "net amount for {collective}",
  "transaction.refund.btn": "refund",
  "transaction.refund.info": "This action will reimburse your contributor for the full amount of their contribution and they will still be a member of your Collective.",
  "transaction.reject.info": "Please only use this option if you do not wish for this contributor to be a part of your Collective. This will refund their transaction, remove them from your Collective, and display the contribution as 'rejected' in your ledger.",
  "transaction.reject.info.cannotRefund": "Please only use this option if you do not wish for this contributor to be a part of your Collective. This will remove them from your Collective.",
  "transaction.reject.info.canRefund": "If you are only trying to refund a mistaken transaction, please use the 'Refund' button instead.",
  "transaction.reject.yes.btn": "Yes, reject",
  "Transaction.Type.Credit": "Credit",
  "transaction.usingGiftCardFrom": "using a {giftCard} from {collective}",
  "transactions.downloadcsvbutton": "Download CSV",
  "transactions.downloadinvoicesbutton": "Download Receipts",
  "transactions.empty": "No transactions",
  "transactions.emptysearch": "There are no transactions in this date range.",
  "Transactions.Modal.ExpenseLink": "Go to expense page",
  "transactions.openCollectiveFee": "Open Collective fee",
  "transactions.type": "Type",
  "transactions.viewAll": "View All Transactions",
  "TransactionsList.Empty": "No transaction matches the given filters, <ResetLink>reset them</ResetLink> to see all transactions.",
  "transferwise.error.balance.payment-option-unavailable": "Unable to fund transfer, please check your balance and try again.",
  "transferwise.error.currencyNotSupported": "This currency is not supported",
  "transferwise.error.default": "An unknown error happened with TransferWise. Please contact support@opencollective.com.",
  "transferwise.error.insufficientFunds": "Not have enough funds in your {currency} balance. Please top up your account and try again.",
  "transferwise.error.notConnected": "Host is not connected to Transferwise",
  "tweetIt": "Tweet it",
  "TwoFactorAuth": "Two-factor authentication",
  "TwoFactorAuth.Disable.Button": "Disable 2FA",
  "TwoFactorAuth.Disable.Header": "Are you sure you want to remove two-factor authentication from your account?",
  "TwoFactorAuth.Disable.Info": "If you would like to remove 2FA from your account, you will need to enter the code from your authenticator app one more time.",
  "TwoFactorAuth.Disable.Warning": "Removing 2FA from your account can make it less secure.",
  "TwoFactorAuth.Setup.AlreadyAdded": "Two-factor authentication (2FA) is enabled on this account. Well done! 🎉",
  "TwoFactorAuth.Setup.AppInfo": "You can use apps such as Google Authenticator, Authy, 1Password, LastPass, or Microsoft Authenticator to scan the QR code and receive a code to input.",
  "TwoFactorAuth.Setup.FiscalHost.Info": "Two-factor authentication (2FA) adds an extra layer of security for your account when logging in. For fiscal hosts, you can turn on 2FA to be used with high-risk activities like paying expenses. Enabling 2FA for the fiscal host means that every host admin (including yourself) will be required to enable 2FA for logging into their account.",
  "TwoFactorAuth.Setup.Form.ErrorFormat": "Incorrect code format. Please enter only numbers.",
  "TwoFactorAuth.Setup.Form.ErrorLength": "Incorrect code length. Please re-enter your 6-digit code.",
  "TwoFactorAuth.Setup.Form.InputLabel": "Please enter your 6-digit code without any dashes.",
  "TwoFactorAuth.Setup.Form.VerifyButton": "Verify",
  "TwoFactorAuth.Setup.Info": "Two-factor authentication adds an extra layer of security for your account when logging in.",
  "TwoFactorAuth.Setup.ManualEntry": "Manual entry: {token}",
  "TwoFactorAuth.Setup.StepOne": "Step one: scan this QR code with an authenticator app",
  "TwoFactorAuth.Setup.StepTwo": "Step two: enter the code from your authentication app",
  "TwoFactorAuth.Setup.Title": "Set up two-factor authentication",
  "TwoFactorAuth.SignIn": "Please verify your login using the 2FA code:",
  "unarchive.account.confirmation": "Are you sure you want to unarchive {type, select, EVENT {this Event} PROJECT {this Project} FUND {this Fund} COLLECTIVE {this Collective} ORGANIZATION {this Organization} other {this account}}?",
  "unarchive.modal.header": "Unarchive {name}",
  "unsubscribe.success": "You've unsubscribed successfully!",
  "unsubscribe.unsubscribing": "Unsubscribing your email...",
  "Unverified": "Unverified",
  "update.createdAtBy": "Created on {date} (draft) by {author}",
  "update.delete": "delete",
  "update.makePublicOn.label": "Automatically make public on this date",
  "update.new.preview": "Preview Update",
  "update.notify.everyone": "Notify everyone",
  "update.notify.financialContributors": "Notify financial contributors",
  "update.notify.hostedCollectiveAdmins": "Notify hosted collective's admins",
  "update.private.cannot_view_message": "Become a backer of {collective} to see this update",
  "update.private.description": "Only contributors will be able to see the content of this update",
  "update.private.lock_text": "This update is private",
  "update.publish.btn": "Publish",
  "update.publish.notify.Everyone": "Your update will be sent to the admins of {m} hosted collectives and to {n} financial contributors",
  "update.publish.notify.financialContributors": "Your update will be sent to {n} financial contributors",
  "update.publish.notify.hostedCollectiveAdmins": "Your update will be sent to the admins of {m} hosted collectives",
  "update.publish.notify.selection": "Select who should be notified",
  "update.publishedAtBy": "Published on {date} by {author}",
  "update.viewLatestUpdates": "View latest updates",
  "UpdatedOnDate": "Updated on {date, date, long}",
  "updatePaymentMethod.form.success": "Your new card info has been added",
  "updatePaymentMethod.form.updatePaymentMethod.btn": "update",
  "updatePaymentMethod.form.updatePaymentMethodError.btn": "Try again",
  "updatePaymentMethod.form.updatePaymentMethodSuccess.btn": "Go to Collective page",
  "updatePaymentMethod.subtitle.line": "Please add a new payment method for the following subscriptions before your current one expires.",
  "updatePaymentMethod.title": "Update Payment Method",
  "updates": "Updates",
  "updates.create.login": "You need to be logged in as a core contributor of this collective to be able to create an update.",
  "updates.empty": "No updates",
  "updates.new.error": "Update failed: {err}",
  "updates.new.title": "New update",
  "Upload": "Upload",
  "UploadDocumentation": "Upload documentation",
  "UploadDocumentationDescription": "If you want to include any documentation you can upload it here.",
  "uploadImage.isDragActive": "Drop it like it's hot 🔥",
  "uploadImage.isDragReject": "🚫 This file type is not accepted",
  "uploadImage.sizeRejected": "Image resolution needs to be less than 3000x3000, and file size must be below 5MB.",
  "UploadInvoice": "Upload invoice",
  "UploadInvoiceDescription": "If you already have an invoice upload it here.",
  "user.create": "Create new user",
  "User.EmailAddress": "Email address",
  "User.FullName": "Full name",
  "User.InviteNew": "Invite new user",
  "user.isArchived": "Account has been archived.",
  "user.isArchived.edit.description": "This account has been archived and can no longer be used for any activities.",
  "user.since.label": "since",
  "UserCollective.incognito.description": "This user decided to remain incognito",
  "UserCollective.incognito.title": "Incognito user",
  "VerifyEmailAddress": "Verify your email address",
  "VerifyEmailInstructions": "An email has been sent to {email} with a link to verify your account, this expense will be automatically submitted after your account is verified. If you have not\n                      received the email after a few minutes, please check your spam folder.",
  "VideoLinkerBox.AddVideo": "Add a video",
  "VideoLinkerBox.SetUrl": "Set the video URL above. We support the following platforms: {supportedVideoProviders}",
  "ViewCollectivePage": "View Profile page",
  "viewDetails": "View Details",
  "VirtualCard.Limitinfo": "Your account is currently limited to {limit} gift cards / day. If you want to increase that limit, please contact <SupportLink></SupportLink>.",
  "virtualCards.balance": "Balance: {balance}",
  "virtualCards.batch": "Batch name",
  "virtualCards.batches.all": "All batches",
  "virtualCards.claimedBy": "claimed by {user}",
  "virtualCards.create": "Create gift cards",
  "virtualCards.create.customMessage": "Custom message",
  "virtualCards.create.expiryDate": "Expiry date",
  "virtualCards.create.generateCodes": "I'll send the codes myself",
  "virtualCards.create.limitToHosts": "Limit to the following hosts",
  "virtualCards.create.number": "Number of gift cards",
  "virtualCards.create.recipients": "Recipients",
  "virtualCards.create.recipientsDetails": "A list of emails that will receive a gift card",
  "virtualCards.create.requirePM": "You must add a payment method to your account to create gift cards",
  "virtualCards.create.sendEmails": "Send the cards by email",
  "virtualCards.create.successCreate": "Your {count, plural, one {gift card has} other {{count} gift cards have}} been created.",
  "virtualCards.create.successSent": "Your {count, plural, one {gift card has} other {{count} gift cards have}} been sent!",
  "virtualCards.createFirst": "Create your first gift card!",
  "virtualCards.description": "DESCRIPTION",
  "virtualCards.email.customMessage": "Will be sent in the invitation email",
  "virtualCards.emmited": "Emitted",
  "virtualCards.emptyClaimed": "No gift card claimed yet",
  "virtualCards.emptyUnclaimed": "No unclaimed gift card",
  "virtualCards.expiryDate": "EXPIRY DATE",
  "virtualCards.filterAll": "All",
  "virtualCards.filterPending": "Pending",
  "virtualCards.filterRedeemed": "Redeemed",
  "virtualCards.generate": "Create {count} gift cards",
  "virtualCards.limitToCollectives.placeholder": "All collectives {nbHosts, plural, =0 {} =1 {under the selected host} other {under the selected hosts}}",
  "virtualCards.limitToHosts.placeholder": "All hosts",
  "virtualCards.monthlyValue": "{value} monthly",
  "virtualCards.notBatched": "Not batched",
  "virtualCards.notYetClaimed": "not yet claimed",
  "virtualCards.redeemCode": "REDEEM CODE",
  "virtualCards.returnToEdit": "Go back to gift cards list",
  "virtualCards.sentTo": "sent to {email}",
  "warning.discardUnsavedChanges": "Are you sure you want to discard your unsaved changes?",
  "Warning.Important": "Important",
  "warning.limitedAccount": "Your account is currently limited. If you think this is a mistake, please contact support@opencollective.com.",
  "WarningUnsavedChanges": "You are trying to leave this page with un-saved changes. Are you sure?",
  "webhooks.add": "Add another webhook",
  "webhooks.remove": "Remove webhook",
  "webhooks.save": "Save {count} webhooks",
  "webhooks.types.label": "Activity",
  "webhooks.url.label": "URL",
  "welcome": "Welcome",
  "widget.contributeOnOpenCollective": "Contribute on Open Collective",
  "withColon": "{item}:",
  "YearlyBudget": "Yearly budget",
  "yes": "Yes"
}
